/*
Copyright [2017] [http://algoritmed.com/]

Licensed under the Apache License, Version 2.0 (the "License");
you may not use this file except in compliance with the License.
You may obtain a copy of the License at

    http://www.apache.org/licenses/LICENSE-2.0

Unless required by applicable law or agreed to in writing, software
distributed under the License is distributed on an "AS IS" BASIS,
WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
See the License for the specific language governing permissions and
limitations under the License.
*/
/*
H2 db server sql script icpc2-ua
v.0.0.1-beta
ICPC2 (українськомовна)
Оригинальний переклад українською завдяки 
Романченко Максим Ігорович
http://therapy.odmu.edu.ua/ua/sotrudniki-kafedry/85-sotrudniki-kafedry.html
а також сайту
http://demo.icpc2.in.ua/
*/
DROP TABLE IF EXISTS exclusion;
DROP TABLE IF EXISTS icpc2icd10;
DROP TABLE IF EXISTS demo_icpc2_ua;
CREATE TABLE "demo_icpc2_ua" (
	"code" VARCHAR(3) PRIMARY KEY,
	"name" VARCHAR(100),
	"shorttitle" VARCHAR(100),
	"icd10" VARCHAR(3000),
	"inclusion" VARCHAR(500),
	"exclusion" VARCHAR(500),
	"criteria" VARCHAR(1000),
	"consider" VARCHAR(400),
	"note" VARCHAR(1200)
) ;
CREATE TABLE "exclusion" (
	"code" VARCHAR(3),
	"exclusion" VARCHAR(3),
	 FOREIGN KEY ("code") REFERENCES "demo_icpc2_ua"("code"),
	 FOREIGN KEY ("exclusion") REFERENCES "demo_icpc2_ua"("code")
) ;
CREATE TABLE "icpc2icd10" (
	"icpc2" VARCHAR(3),
	"icd10" VARCHAR(7),
	 FOREIGN KEY ("icpc2") REFERENCES "demo_icpc2_ua"("code"),
	 FOREIGN KEY ("icd10") REFERENCES "icd"("icd_code")
) ;
﻿INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-30','Повне медичне обстеження','Medical examin/health eval complete','','повне обстеження однієї сиссистеми органів або цілого організму; повний медичний огляд; медогляд немовлят; медогляд школярів / молоді','','','медогляд / оцінка стану здоров´я часткова – 31; тест на фізичне функціонування-39','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-31','Часткове медичне обстеження','Medical examin/health eval partial','','прицільний огляд; клінічний скрінінг окремих проблем зі здоров´ям','','огляд, сконцентрований на конкретній системі організму, на приклад аускультація серця або вимірювання тиску К31; або вимірювання температури тіла А31','медичний огляд / повний аналіз стану сдоров´я – 30; тест на фізичне функціонування -39','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-32','Тест на чутливість ','Sensitivity test','','шкірна скарифікаційна проба; шкірна алергічна проба; проба Манту; радіоалергосорбентний тест; (РАСТ); харчові алергопроби; провокаційна проба з метахоліном','Десенсибілізація-44','тести на виявлення / виключення алергії / непереносимості','аналіз крові -34','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-33','Мікробіологічний / імунологічний тест','Microbiological/immunological test','','аналіз крові; мікробіологічний аналіз сечі; мікробіологічний аналіз калу; мікробіологічний аналіз слини; мікробіологічний зіскоб з горла; мікробіологічна шкірна проба; мікробіологічний аналіз вагінальних виділень; аналіз на антигени або антитіла, наприклад, аналіз на виявлення вірусу імунодефіциту, вірусу папіломи чи гепатиту Б; титр антитіл','проба Манту -32; група крові і резус -34; спермограма -38','аналізи на виявлення бактерій, вірусів чи інших мікроорганізмів','аналіз крові -34; аналіз сечі -35; аналіз калу -36; гістологія або ексфоліативна цитологія -37; біопсія органів / шкіри -52','Хімічні аналізи належать до субстрату / субстанції, де цей аналіз проводиться, в той час, як мікробіологічні / імунологічні аналізи належать до -33, а гістологічні / ексфоліативна цитологія до – 37.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-34','Аналіз крові','Blood test','','група крові і резус фактор; швидкість осідання еритроцитів (ШОЕ); рівень лейкоцитів у крові; основна метаболічна панель; рівень гормонів у крові; рівень ензимів у крові; рівень наркотиків у крові; рівень алкоголю у крові; с-реактивний білок; протромбіновий час (МНО); D-дімер (маркер тромбоутворення); гази в артеріальній крові; вимірювання кліренсу креатиніну; аналіз крові на виявлення вагітності','радіоалергосорбентний тест (РАСТ) -32; посів крові -33; вимір кліренсу креатиніну -35; альбумін: рівень креатиніну -35','лабораторний аналіз, проведений на зразку крові','мікробіологічний / імунологічний аналіз -33','Хімічні аналізи належать до субстрату / субстанції, де цей аналіз проводиться, в той час, як мікробіологічні / імунологічні аналізи належать до -33, і аналізи гістологічні / ексфоліативна цитологія до – 37.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-35','Аналіз сечі','Urine test','','аналіз сечі із використанням тест-смужок; аналіз на наркотики у сечі; аналіз сечі на виявлення вагітності; вимірювання альбуміну: рівень креатиніну','мікроскопічне дослідження сечі -37;аналіз крові на виявлення вагітності -34; розрахунок кліренсу креатиніну -34','лабораторний аналіз, проведений на зразку сечі','мікробіологічний / імунологічний аналіз -33','Хімічні аналізи належать до субстрату / субстанції, де цей аналіз проводиться, в той час, як мікробіологічні / імунологічні аналізи належать до -33, а гістологічні / ексфоліативна цитологія до – 37.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-36','Аналіз калу','Faeces test','','аналіз калу на яйця глистів / цист / паразитів; аналіз на приховану кров','мікробіологічний посів калу -33','лабораторний аналіз, проведений на зразку фекалій за винятком мікробіологічних аналізів','','Хімічні аналізи належать до? субстрату / субстанції, де цей аналіз проводиться, в той час, як мікробіологічні / імунологічні аналізи належать до -33, а гістологічні / ексфоліативна цитологія до – 37.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-37','Гістологія / цитологія','Histological/exfoliative cytology','','гістологічне або цитологічне дослідження тканини або рідини, отриманих шляхом пункції / біопсії / вирізання / взяття мазка / збору; дослідження сечі на цитологію; аналіз мокроти; аналіз сперми','мікробіологічний аналіз -33; зіскоб шкіри -33','гістологічне або цитологічне дослідження клітин взятих з організму, як засіб виявлення змін у клітинах','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-38','Інші лабораторні дослідження НКІ','Other laboratory test NEC','','ДНК / генетичний / хромосомний аналіз; тест на батьківство; спермограма; потовий тест; аналіз сльозової рідини; дихальний тест на виявлення Хелікобактер пілорі -38; будь-які інші лабораторні аналізи не включені в рубрику -32 до -37','візуалізаційний тест з навантаженням -41; відстеження за допомогою електричних імпульсів (ЕКГ) -42; Холтерівське моніторування -42','','антенатальний хромосомний скринінг: подвійний код аналіз крові -34 діагностична візуалізація - 41','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-39','Дослідження фізичних функцій','Physical function test','','тимпанометрія; аудіометрія; тонометрія; перевірка зору; поле зору; сприйняття кольорів; калоріметрія; аналіз вестибулярної функції; спірометрія; флоуметрія сечового міхура','візуалізаційний тест з навантаженням -41; вимірювання електричних потенціалів (ЕКГ) -42; Холтерівське моніторування -42; аналіз психічних функцій -43','кількісний тест для вимірювання потенціалу функцій організму за винятком психічного стану','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-40','Діагностична ендоскопія','Diagnostic endoscopy','','риноскопія; фарингоскопія; ларингоскопія; трахеоскопія; бронхоскопія; медіастиноскопія; гістероскопія; кольпоскопія; лапароскопія; гастроскопія; колоноскопія; ректороманоскопія; ректоскопія; аноскопія; артроскопія','офтальмоскопія -43; фундоскопія -43; дермоскопія -43','огляд всередині тіла за медичними показами з використанням ендоскопа, інструмента, який використовується для обстеження внутрішньої частини полого органу або порожнини тіла','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-41','Діагностична радіологія / візуалізація','Diagnostic radiology/imaging','','рентген / ультразвукове дослідження; комп´ютерна томографія (КТ); ядерна медицина; позитронно-емісійна томографія (ПЕТ); магнітно-резонансна томографія (МРТ); ангіографія; сцинтиграфія кісток / щитовидної залози / серця ; фото шкіри; ізотопне сканування; термографія','радіотерапія -59','отримання зображення анатомічних структур за допомогою електромагнітного випромінювання або звукових хвиль; фото / відео записів у діагностичних цілях','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-42','Вимірювання ел. потенціалів (ЕКГ, ін.)','Electrical tracing','','електрокардіограма; електрокардіограма з навантаженням; Холтерівське моніторування; електроміограма (ЕМГ); електроенцефалограма (ЕЕГ); електроністагмографія (ЕНГ)','','тест, який використовується для вимірювання електричної активності органу (наприклад, серця, нервів, мозку, м´язів)','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-43','Інші діагностичні процедури','Other diagnostic procedure','','офтальмоскопія; дерматоскопія; діагностична лапаротомія; тест на слабоумство; тест на рівень інтелекту; тест на виявлення депресії; тест на тривожність','дихальний тест на виявлення Хелікобактер пілорі -38; ендоскопія -40; біопсія -52; пункція -52;','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-44','Імунізація/профілактичне лікування','Preventive immunization/medication','','активна / пасивна імунізація; профілактичне лікування препаратами, наприклад, профілактика малярії; вживання контрацептивних препаратів; десенситизація','','immunization / desensitisation / preventive medication used to avoid conditions / reactions, not present at the time of prescribing імунізація / десенситизація / профілактичне лікування використовуються, щоб уникнути умов / реакції, не присутніх в момент призначення','-50 використання лікарських препаратів','Якщо у пацієна є покази (наприклад, гіпертензія), використовуйте для призначення лікування код -50.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-45','Нагляд/навчання/консультація/дієта','Observ/health educat/advice/diet','','консультування з питань здорового способу життя; профілактика проблем зі здоров´ям; консультації з питань вагітності та планування сім´ї; консультації з приводу використання медичних послуг; консультації з приводу гігієни праці / соціальних проблем; динамічне спостереження','терапевтичне консультування / прослуховування -58','профілактика проблем зі здоров´ям і консультування з питань здорового способу життя','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-46','Консультація з лікарем ПМСД','Consultation primary care provider','','телемедична (дистанційна) консультація в основного лікуючого лікаря ПМСД','консультації у фахівця -47; скерування до іншого спецаліста -66; скерування до лікаря / фахівця / клініки / лікарні -67; інше скерування -68','консультація з іншим медпрацівником, що надає первинну медичну допомогу, незалежно від того, чи присутній пацієнт чи ні','','Відповідальність за лікування залишається на основному лікуючому лікареві.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-47','Консультація зі спеціалістом','Consultation with specialist','','телемедична (дистанційна) консультація зі спеціалістом','консультація в основного лікуючого спеціаліста -46; скерування до іншого спецаліста -66; скерування до лікаря / фахівця / клініки / лікарні -67; інше скерування -68','консультація у спеціаліста, незалежно від того, присутній пацієнт чи ні','','Відповідальність за лікування залишається на основному лікуючому лікареві.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-48','Уточнення/обговорення причини звернення','Clarification/discussion rfe/demand','','обговорення необхідності скринінгових тестів','','обговорення основним лікуючим лікарем ПМСД і пацієнтом причини для візиту або запиту і їх спільної оцінки можливостей скринінгу / лікування / інших втручань','спостереження / виховання свідомого ставлення до здоров´я / консультація / дієта -45','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-49','Інші профілактичні процедури','Other preventive procedure','','оцінка стану здоров´я і екологічних ризиків в суспільстві; оцінка стану здоров´я і екологічних ризиків на робочому місці; оцінка стану здоров´я і екологічних ризиків в школі; оцінка стану здоров´я і екологічних ризиків дома; огляд ліків','профілактична імунізація -44; профілактичне лікування -44','','повна перевірка / медогляд немовляти -30; скринінг окремих проблем зі здоров´ям / огляд лікарем пацієнта з певним хронічним захворюванням (ями) -31, лікування / призначення / продовження лікування / ін´єкції -50','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-50','Призначення ліків/ін’єкції ','Medication/prescr/renewal/inject','','призначення лікування; поновлення лікування; нагляд за лікуванням; систематичні ін´єкції ліків; десенсибілізація','венесекция -51; ін´єкція ліків з місцевим ефектом -55; голковколювання -59','','профілактична імунізація / лікування-44','Лікування конкретного стану пацієнта слід класифікувати тут.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-51','Розсічення /дренаж/промивання/аспірація','I&d/flush/aspiration ','','розріз абсцесу; пункція / аспірація гематоми; пункція / аспірація пазухи; пункція / аспірація сечового міхура; пункція / аспірація суглоба; пункція / аспірація кисти; пункція / аспірація бурси; пункція / аспірація ганглії; пункція / аспірація легень; пункція / аспірація шлунка; венесекція; пункція асцитичної рідини; поперекова пункція; тимпаностомія; парацентез; плевроцентез; амніоцентез; промивання вуха / ока','аналіз крові (-34); аналіз сечі (-35); видалення -52; катетеризація (-53); голковколювання (-59); введення тимпаностомічної трубки -53; клізма -53; протез -54; видалення стороннього тіла -59','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-52','Видалення тканини /біопсія/санація','Exc/remov/biopsy/destruc/debrid/caut','','тканини висічення / видалення тканини; біопсія органу; біопсії шкіри; висічення / видалення нігтя; видалення зуба; ампутація; емболектомія; екстракція вен; стерилізації; вишкрібання порожнини матки; вишкрібання шкіри; видалення нерва; видалення вен; хірургічна обробка рани; механічна обробка рани; хімічна обробка рани; аутолітична санація; личинко-терапія; припікання; заморожування; припікання хімічними речовинами; припікання електричним струмом; припікання лазером','мазок з шийки матки -37','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-53','Катетеризація / інтубація / дилятація','Instrument/catheter/intubate/dilate','','інтубація трахеї; трахеотомії; введення тимпаностомічної трубки; клізма; катетеризація; дилатація слізного мішка; дилатація уретри; дилатація шийки матки; штучний розрив навколоплідних оболонок; внутрішньовенна катетеризація','імплант, що контролює вироблення гормонів -54 гормональний імплант -54','','розріз / дренаж / промивання / аспірація / видалення рідини організму -51','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-54','Відновлення /накладання шву / гіпсу /протез','Repair/fix-suture/cast/prosth device','','шовний матеріал; хірургічний клей; медичний пластир; видалення шва; лікування розтягнення; лікування вивиху; лікування перелому; ортопедичне протезування; шини; ортези; пластична хірургія; бинтування еластичним бинтом; підтримуюча пов´язка; підтримка грижі; електронний стимулятор нерва; електронний стимулятор м´язів; слухові апарати та пристрої; візуальні засоби і пристрої; технічні засоби та пристрої; зубний протези й імпланти; гормональні імпланти; встановлення вагінального песарія','ампутація -52; видалення стороннього тіла; переливання крові; трансплантація -59','','','Подвійний код з -50, якщо включає в себе медикаментозне лікування.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-55','Місцеві ін´єкції / інфільтрація','Local injection/infiltration','','епідуральні ін´єкції; ін´єкції шкіри; ін´єкції підшкірної клітковини; внутрішньом´язові ін´єкції; внутрішньовенні ін´єкції; ін´єкції в суглоби; ін´єкції сумки; ін´єкції оболонки сухожилля; склерозуючі ін´єкції при варикозі; провідникова анестезія','голковколювання -59; переливання крові -59','введення рідини в шкіру / м´які тканини / м´язи / орган для місцевого ефекту','вакцинація -44; ін´єкції з системної дії -50','Подвійний код з -50, якщо призначено медикаментозне лікування.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-56','Перев´язка / пов´язка / тампонада','Dressing/pressure/compress/tamponade','','підтримуюча пов´язка; бинтування рани; накладання пов´язки на око','накладання медичного пластира на рану -54','','фіксування за допомогою шовного матеріалу / гіпсової пов´язки / протеза -54; скерування до медсестри -66','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-57','Фізична медицина/ реабілітація','Physical medicine/rehabilitation','','Мануальна терапія фізіотерапія / ерготерапія / подіатрія / сила / фізична медицина / реабілітація; фітнес-тренування; тренування м´язів; логопедія; реабілітація при певних фізичних вадах; використання тепла / холоду / ультразвуку / електричного струму в терапевтичних цілях','','фізичне лікування за участю лікаря або медичного закладу','скерування на реабілітацію -68; скерування до лікаря – 67; скерування до іншого медпрацівника або закладу -66','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-58','Психотерапія','Therapeutic counselling/listening','','мотиваційне опитування; підтримуюча психотерапія; консультації щодо конкретного захворювання','спостереження / виховання свідомого ставлення до здоров´я / консультування / культура харчування -45','консультування / прослуховування лікарем з конкретною терапевтичною метою, щоб пацієнт був у змозі впоратися з його / її хворобою, в більш детальному режимі, ніж просто надання поради чи застереження стосовно харчування','фізична медицина / реабілітація -57','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-59','Інші терапевтичні процедури НКІ','Other therap proced/minor surg NEC','','серцево-легенева реанімація; киснева терапія; голковколювання; діаліз; пологи / кесарів розтин / основні операції','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-60','Результати тестів / процедур','Result test/procedure','','','','результати аналізів або процедур замовлені / здійснені лікуючим лікарем: крові, візуалізація, електричне тресування або інші','-45 виховання свідомого ставлення до здоров´я, консультування, якщо пацієнт просить надати інформацію про виниклу проблему або наслідки результатів','Цей код не може бути використаний для процесу, а тільки як привід для звернення.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-61','Результати обстеж./тестів від ін. організацій','Result exam/test/lett oth provider','','','','результати аналізів або процедур замовлених / виконаних іншими постачальниками медичних послуг','-45 виховання свідомого ставлення до здоров´я, консультування, якщо пацієнт просить надати інформацію про виниклу проблему або наслідки результатів','Цей код не може бути використаний для процесу, а тільки як привід для звернення.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-62','Адміністративні процедури','Administrative procedure','','посвідчення (наприклад, лікарняний / водійські права / свідоцтво про смерть); анкета; рахунки, медично-санітарна документація; заповнення документів або форм; перевірка, запрошена третьою стороною','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-63','Невизначене звернення ','Follow-up encounter unspecified','','','','звернення, під час якого пацієнт не може чітко сформулювати причину візиту','','Цей код не можна використовувати для процесу, а тільки як привід для звернення.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-64','Звернення, ініційоване медпрацівником','Encounter/prob initiated by provider','','пацієнту сказали повернутися; проблема, на яку звернув увагу лікар, якої не було у списку основних скарг пацієнта','перевірка на вимогу третьої сторони -62; зустріч / проблема зініційована не пацієнтом / не постачальником -65','','','Цей код не можна використовувати для процесу, а тільки як привід для звернення; якщо пацієнт зініціював візит, позначте кодом конкретну причину звернення.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-65','Звернення, ініційоване третьою особою','Enc/prob init by other than pt/prov','','пацієнт стверджує, що його / її прислав хтось інший','перевірка на вимогу третьої сторони -62; звернення зініційоване медпрацівником -64','','Якщо пацієнт не в змозі сформулювати причину звернення, використовуйте причину, вказану особою, що супроводжує','Цей код не можна використовувати для процесу, а лише для причини звернення.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-66','Направлення до інш. працівника (не лікаря)','Referral to non-MD provider','','направлення до медсестри / фізіотерапевта / терапевта / подолога / ортодонта / мануального терапевта / окуліста / акушерки / дієтолога / стоматолога / медично-санітарного працівника на дому / соціального працівника / психолога','направлення до терапевта -67, направлення до закладу реабілітації -68','','Якщо постачальник виконує послугу самостійно, розглянути можливість використання кодів -50-59.','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-67','Направлення до ін. лікаря/спеціаліста/лікарні','Referral to physician/hospital','','Направлення до іншого фахівця; направлення до cпеціаліста з конкретних захворювань поза поліклінікою / у поліклініці пацієнта','направлення до закладу реабілітації -68','','-32 до -43 якщо замовляють конкретну процедуру, яку виконає інший терапевт','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-68','Інші направлення НКІ','Other referral NEC','','направлення в установи за межами регулярної служби охорони здоров´я (асоціації пацієнтів, послуг по безробіттю); направлення в будинок для людей похилого віку / хоспіс','направлення до іншого постачальника медичних послуг / медсестри / терапевта / соціального працівника -66, направлення до лікаря / фахівця / клініки / лікарні -67','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'-69','Інша причина звернення НКІ','Other reason for encounter NEC','','','','','','Цей код не можна використовувати для процесу, а лише для причини зверненняі.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A01','Біль загальний / множинної локалізації','Pain general/multiple sites','R52.0, R52.1, R52.2, R52.9','хронічні болі; множинні болі','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A02','Озноб','Chills','R68.8','озноб; лихоманка','лихоманка A03','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A03','Лихоманка','Fever','R50.8, R50.9','гарячковий стан','лихоманка з висипом A76; перегрів / тепловий удар А88','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A04','Загальна слабкість/втома','Weakness/tiredness general','G93.3, R53','синдром хронічної втоми; виснаження; втома; млявість; летаргія; виснаження / втома після хвороби','загальне нездужання / погане самопочуття A05; сонливість A29; теплове виснаження A88; синдром зміни часових поясів A88; порушення сну P06','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A05','Нездужання','Feeling ill','R53','погане самопочуття','старість, відчуття / поведінка старої людини Р05; втрата ваги Т08; дефіцит вітамінів / поживних речовин Т91','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A06','Втрата свідомості/непритомність','Fainting/syncope','R55','короткотермінова втрата свідомості; коллапс; вазовагальний криз','кома А07; відчуття слабкості / втрачання рівноваги / запаморочення N17','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A07','Кома','Coma','R40.0, R40.1, R40.2','ступор','Втрата свідомості / непритомність A06','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A08','Припухлість','Swelling','R68.8','пухлина; неспецифічне новоутворення БДУ','лімфат вузол(ли) збільшений / болючий B02; набряк K07; набряклість суглоба L20; припухлість грудей (пухлина / новоутворення у молочній залозі у жінок) X19; припухлість грудей(мол. залози у чоловіків симптоми / скарги чоловіків)Y16','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A09','Проблеми потовиділення ','Sweating problem','R61.0, R61.1, R61.9','гіпергідроз, дифузний і локалізований','захворювання потових залоз S92','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A10','Кровотеча / геморагія БДУ','Bleeding/haemorrhage NOS','R58','кровотечі / крововилив не тільки з однієї локалізації / органа','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A11','Біль у грудях БДУ','Chest pain NOS','R07.4','','біль у серці K01; біль у грудній клітині L04; біль у системі органів дихання R01','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A13','Занепокоєння /страх, пов’язані з лікуванням','Concern/fear medical treatment','Z71.1','занепокоєння / страх пов´язані з наслідками вживання ліків / лікуванням','побічна дія медикаментів А85; ускладнення після медичного / хірургічного лікування А87','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A16','Неспокійна дитина','Irritable infant','R68.1','надміру плачуча / неспокійна дитина','кольки у немовляти D01; неспокійна дитина / дорослий Р04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A18','Занепокоєння з приводу зовнішності','Concern about appearance','R46.8','','стурбованість зовнішнім виглядом вух H15; виступаючий ніс R08; стурбованість зовнішнім виглядом під час вагітності W21; стурбованість зовнішнім виглядом молочних залоз X22','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A20','Прохання про евтаназію / обговорення','Euthanasia request/discussion','Z71.8','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A21','Фактор ризику розвитку злоякісних пухлин','Risk factor for malignancy','Z80.0, Z80.1, Z80.2, Z80.3, Z80.4, Z80.5, Z80.6, Z80.7, Z80.8, Z80.9, Z85.0, Z85.1, Z85.2, Z85.3, Z85.4, Z85.5, Z85.6, Z85.7, Z85.8, Z85.9, Z92.6','інший фактор ризику розвитку злоякісних пухлин; минуле лікування злоякісних пухлин; в анамнезі злоякісні новоутворення у одного / членів сім’ї','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A23','Фактор ризику БДУ','Risk factor NOS','Z20.0, Z20.1, Z20.2, Z20.3, Z20.4, Z20.5, Z20.6, Z20.7, Z20.8, Z20.9, Z28.0, Z28.1, Z28.2, Z28.8, Z28.9, Z72.0, Z72.1, Z72.2, Z72.3, Z72.4, Z72.5, Z73.2, Z81.0, Z81.1, Z81.2, Z81.3, Z81.4, Z81.8, Z82.0, Z82.1, Z82.2, Z82.5, Z82.6, Z82.7, Z82.8, Z83.0, Z83.1, Z83.2, Z83.3, Z83.4, Z83.5, Z83.6, Z83.7, Z84.0, Z84.1, Z84.2, Z84.3, Z84.8, Z86.0, Z86.1, Z86.2, Z86.3, Z86.4, Z86.5, Z86.6, Z87.0, Z87.1, Z87.2, Z87.3, Z87.4, Z87.5, Z87.6, Z87.7, Z87.8, Z88.0, Z88.1, Z88.2, Z88.3, Z88.4, Z88.5, Z88.6, Z88.7, Z88.8, Z88.9, Z91.0, Z91.1, Z91.2, Z91.3, Z91.4, Z91.5, Z91.6, Z91.8, Z92.0, Z92.1, Z92.2, Z92.3, Z92.4, Z92.5, Z92.8, Z92.9','контакт з інфекційним захворюванням; інший фактор ризику розвитку інших захворювань; історія іншої хвороби у одного / членів сім’ї; попередній випадок іншого захворювання','фактор ризику розвитку злоякісних пухлин А21; фактор ризику розвитку серцево-судинної хвороби К22','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A25','Страх смерті / вмирання','Fear of death/dying','Z71.1','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A26','Страх захворіти на рак БДУ','Fear of cancer, NOS','Z71.1','','якщо у пацієнта рак, поставити код захворювання','занепокоєння через / страх захворіти на рак БДУ у пацієнта без хвороби / поки не підтвердили діагноз','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A27','Страх захворіти на іншу хворобу БДУ','Fear of other disease NOS','Z71.1','','страх захворіти на рак БДУ А26; якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння через / страх захворіти на іншу хворобу БДУ у пацієнта без цієї хвороби / поки не підтвердили діагноз','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A28','ОФ / Н БДУ','Limited function/disability NOS','R26.3, R29.6, Z73.6, Z74.0, Z74.1, Z74.2, Z74.3, Z74.8, Z74.9, Z99.0, Z99.3, Z99.8, Z99.9','','ослаблення / падіння А29 інші симптоми','Обмеження функцій / непрацездатність БДУ','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (див. Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A29','Інші загальні симптоми / скарги ','General symptom/complaint other','R68.0, R68.8','неповороткість; сонливість; падіння; дрімота','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A70','Туберкульоз','Tuberculosis','A15.0, A15.1, A15.2, A15.3, A15.4, A15.5, A15.6, A15.7, A15.8, A15.9, A16.0, A16.1, A16.2, A16.3, A16.4, A16.5, A16.7, A16.8, A16.9, A17.0, A17.1, A17.8, A17.9, A18.0, A18.1, A18.2, A18.3, A18.4, A18.5, A18.6, A18.7, A18.8, A19.0, A19.1, A19.2, A19.8, A19.9, B90.0, B90.1, B90.2, B90.8, B90.9, N74.0, N74.1','віддалені наслідки туберкульозу; туберкульоз будь-якого органу','','позитивний результат шкірної проби на туберкулін; або виявлення мікобактерій або культур туберкульозу під мікроскопом; або типові ознаки при рентгені грудної клітки; або характерні гістологічні ознаки при біопсії','лихоманка А03; кашель R05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A71','Кір','Measles','B05.0, B05.1, B05.2, B05.3, B05.4, B05.8, B05.9','ускладнення після кору','','передвісники – запалена кон´юнктива, лихоманка і кашель; плюс білі цятки на червоній основі на слизовій оболонці ротової порожнини (плями Коплика), або папульозно-плямистий висип на обличчі і тілі, або атипова екзантема у частково імунізованої дитини під час епідемії кору; або серологічний доказ гострого кору','лихоманка А03; вірусна екзантема А76; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A72','Вітряна віспа','Chickenpox','B01.0, B01.1, B01.2, B01.8, B01.9','ускладнення вітряної віспи','оперізуючий герпес S70','везикулярні висипання, що з´являються одне за одним, з папул швидко утворюються пухирці, які потім перетворюються у кірочки','лихоманка 03; вірусна екзантема А76; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A73','Малярія ','Malaria','B50.0, B50.8, B50.9, B51.0, B51.8, B51.9, B52.0, B52.8, B52.9, B53.0, B53.1, B53.8, B54','ускладнення малярії','','переміжна гарячка з ознобом у мешканця або того, хто нещодавно відвідав регіон, де є малярія, або виявлення малярійних форм паразитів у периферійній крові','лихоманка A03','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A74','Краснуха ','Rubella','B06.0, B06.8, B06.9','ускладнення краснухи','дитяча розеола A76; вроджена краснуха A94','Гостра екзантема зі збільшенням лімфатичних вузлів, частіше потиличних та за вухами з макулярним висипом на обличчі, що поширюється на тулуб і проксимальні ділянки кінцівок; або серологічний доказ краснухи','лихоманка 03; вірусна екзантема А76; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A75','Інфекційний мононуклеоз','Infectious mononucleosis','B27.0, B27.1, B27.8, B27.9','інфекційний мононуклеоз; М. Пфейффер','','запалення мигдалин / глотки з лімфаденопатією не обмежене передніми шийними вузлами, а також або атипові лімфоцити у мазку крові, або спленомегалія; або високий титр гетерофільних антитіл, або титр до вірусу Епштейна-Барр','лихоманка A03; збільшені лімфатичні вузли B02; гостра інфекці верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A76','Інші вірусні екзантеми ','Viral exanthem other','A88.0, B03, B04, B08.0, B08.2, B08.3, B08.4, B08.8, B09','коров´я віспа; інфекційна еритема; лихоманка з висипом, п´ята хвороба; ентеровірусний везикулярний стоматит; розеола','кір A71; вітряна віспа A72; краснуха A74; інфекційний мононуклеоз A75','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A77','Вірусні захворювання інші / БДУ','Viral disease other/NOS','A82.0, A82.1, A82.9, A90, A91, A92.0, A92.1, A92.2, A92.3, A92.4, A92.8, A92.9, A93.0, A93.1, A93.2, A93.8, A94, A95.0, A95.1, A95.9, A96.0, A96.1, A96.2, A96.8, A96.9, A98.0, A98.1, A98.2, A98.3, A98.4, A98.5, A98.8, A99, B00.7, B25.0, B25.1, B25.2, B25.8, B25.9, B33.0, B33.1, B33.3, B33.8, B34.0, B34.1, B34.2, B34.3, B34.4, B34.8, B34.9, B97.0, B97.1, B97.2, B97.3, B97.4, B97.5, B97.6, B97.7, B97.8','аденовірус; захворювання Коксакі; лихоманка денге; лихоманка Росс-Рівер','інша вірусна екзантема A76; еритема інфекційна [п´ята хвороба] A76; Коров´яча віспа A76; грип R80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A78','Інфекційні захворювання інші / БДУ','Infectious disease other/NOS','A20.0, A20.1, A20.2, A20.3, A20.7, A20.8, A20.9, A21.0, A21.1, A21.2, A21.3, A21.7, A21.8, A21.9, A22.0, A22.1, A22.2, A22.7, A22.8, A22.9, A23.0, A23.1, A23.2, A23.3, A23.8, A23.9, A24.0, A24.1, A24.2, A24.3, A24.4, A25.0, A25.1, A25.9, A26.0, A26.7, A26.8, A26.9, A27.0, A27.8, A27.9, A28.0, A28.1, A28.2, A28.8, A28.9, A30.0, A30.1, A30.2, A30.3, A30.4, A30.5, A30.8, A30.9, A31.0, A31.1, A31.8, A31.9, A32.0, A32.7, A32.8, A32.9, A38, A39.1, A39.2, A39.3, A39.4, A39.8, A39.9, A40.0, A40.1, A40.2, A40.3, A40.8, A40.9, A41.0, A41.1, A41.2, A41.3, A41.4, A41.5, A41.8, A41.9, A42.0, A42.1, A42.2, A42.7, A42.8, A42.9, A43.0, A43.1, A43.8, A43.9, A44.0, A44.1, A44.8, A44.9, A48.0, A48.2, A48.3, A48.4, A48.8, A49.0, A49.1, A49.2, A49.3, A49.8, A49.9, A59.8, A59.9, A64, A68.0, A68.1, A68.9, A69.2, A69.8, A69.9, A70, A74.8, A74.9, A75.0, A75.1, A75.2, A75.3, A75.9, A77.0, A77.1, A77.2, A77.3, A77.8, A77.9, A78, A79.0, A79.1, A79.8, A79.9, B37.7, B37.8, B37.9, B38.0, B38.1, B38.2, B38.3, B38.4, B38.7, B38.8, B38.9, B39.0, B39.1, B39.2, B39.3, B39.4, B39.5, B39.9, B40.0, B40.1, B40.2, B40.3, B40.7, B40.8, B40.9, B41.0, B41.7, B41.8, B41.9, B42.0, B42.1, B42.7, B42.8, B42.9, B43.0, B43.1, B43.2, B43.8, B43.9, B45.0, B45.1, B45.2, B45.3, B45.7, B45.8, B45.9, B46.0, B46.1, B46.2, B46.3, B46.4, B46.5, B46.8, B46.9, B47.0, B47.1, B47.9, B48.0, B48.1, B48.2, B48.3, B48.4, B48.7, B48.8, B49, B55.0, B55.1, B55.2, B55.9, B56.0, B56.1, B56.9, B57.0, B57.1, B57.2, B57.3, B57.4, B57.5, B58.8, B58.9, B59, B60.0, B60.1, B60.2, B60.8, B64, B89, B92, B94.8, B94.9, B95.0, B95.1, B95.2, B95.3, B95.4, B95.5, B95.6, B95.7, B95.8, B96.0, B96.1, B96.2, B96.3, B96.4, B96.5, B96.6, B96.7, B96.8, B98.1, B99, R57.2, R65.0, R65.1, R65.2, R65.3, R65.9','бруцельоз; інфекція неуточненої локалізації; хвороба Лайма; мікоплазмоз; австралійська лихоманка Q; рикетсіоз; скарлатина; захворювання, що передаються статевим шляхом БДУ; молочниця БДУ; токсоплазмоз','менінгококовий менінгіт N71','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A79','Злоякісне новоутворення БДУ ','Malignancy NOS','C38.8, C45.9, C46.7, C46.8, C46.9, C76.0, C76.1, C76.2, C76.3, C76.4, C76.5, C76.7, C76.8, C78.0, C78.1, C78.2, C78.3, C78.4, C78.5, C78.6, C78.7, C78.8, C79.0, C79.1, C79.2, C79.3, C79.4, C79.5, C79.6, C79.7, C79.8, C80.0, C80.9, C97, D09.7, D09.9','карциноматоз (невідомий первинний); вторинні / метастатичні новоутворення, коли первинна локація невідома','','гістологічні прояви злоякісного новоутворення','Захворювання / стан неуточненого походження / локалізації A99','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A80','Травма / пошкодження БДУ','Trauma/injury NOS','S11.0, S11.1, S11.2, S11.7, S11.8, S11.9, S15.0, S15.1, S15.2, S15.3, S15.7, S15.8, S15.9, S21.0, S21.1, S21.2, S21.7, S21.8, S21.9, S25.0, S25.1, S25.2, S25.3, S25.4, S25.5, S25.7, S25.8, S25.9, S26.0, S26.8, S26.9, S27.8, S27.9, S35.0, S35.1, S35.2, S35.3, S35.4, S35.5, S35.7, S35.8, S35.9, S37.9, S38.1, S38.3, S39.0, S39.6, S39.7, S39.8, S39.9, S45.0, S45.1, S45.2, S45.3, S45.7, S45.8, S45.9, S55.0, S55.1, S55.2, S55.7, S55.8, S55.9, S65.0, S65.1, S65.2, S65.3, S65.4, S65.5, S65.7, S65.8, S65.9, S75.0, S75.1, S75.2, S75.7, S75.8, S75.9, S85.0, S85.1, S85.2, S85.3, S85.4, S85.5, S85.7, S85.8, S85.9, S95.0, S95.1, S95.2, S95.7, S95.8, S95.9, T14.5, T14.7, T14.8, T14.9, T28.4, T28.9','дорожньо-транспортні пригоди (ДТП)','численні травми A81; вторинний ефект травми A82','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A81','Численні травми / пошкодження','Multiple trauma/injuries','S17.0, S17.8, S17.9, S18, S19.7, S19.8, S19.9, S28.0, S28.1, S29.0, S29.7, S29.8, S29.9, S31.7, S36.7, S36.8, S37.7, S37.8, S39.0, S39.6, S39.7, S39.8, S39.9, T00.0, T00.1, T00.2, T00.3, T00.6, T00.8, T00.9, T01.0, T01.1, T01.2, T01.3, T01.6, T01.8, T01.9, T02.0, T02.1, T02.2, T02.3, T02.4, T02.5, T02.6, T02.7, T02.8, T02.9, T03.0, T03.1, T03.2, T03.3, T03.4, T03.8, T03.9, T04.0, T04.1, T04.2, T04.3, T04.4, T04.7, T04.8, T04.9, T05.0, T05.1, T05.2, T05.3, T05.4, T05.5, T05.6, T05.8, T05.9, T06.5, T06.8, T07, T29.0, T29.1, T29.2, T29.3, T29.4, T29.5, T29.6, T29.7','численні травми внутрішніх органів БДУ','','','','У цій класифікації загальні або множинні стосується трьох або більше ділянок тіла або систем. Стани, що впливають на одну або дві ділянки повинні бути позначені кодами цих ділянок.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A82','Вторинний ефект травми','Secondary effect of trauma','T79.0, T79.1, T79.2, T79.4, T79.5, T79.7, T79.8, T79.9, T90.0, T90.1, T90.2, T90.3, T90.4, T90.5, T90.8, T90.9, T91.0, T91.1, T91.2, T91.3, T91.4, T91.5, T91.8, T91.9, T92.0, T92.1, T92.2, T92.3, T92.4, T92.5, T92.6, T92.8, T92.9, T93.0, T93.1, T93.2, T93.3, T93.4, T93.5, T93.6, T93.8, T93.9, T94.0, T94.1, T95.0, T95.1, T95.2, T95.3, T95.4, T95.8, T95.9, T96, T97, T98.0, T98.1, T98.2, T98.3','деформації / шрами, як результат попередніх травм; стара ампутація','психологічні наслідки травми / гостра реакція на стрес Р02; посттравматичний стрес P82; шкірна посттравматична інфекція S11; шкірні захворювання S99; ефекти, пов´язані з конкретними системами організму: використовувати код розділу системи','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A84','Отруєння медикаментами','Poisoning by medical agent','T36.0, T36.1, T36.2, T36.3, T36.4, T36.5, T36.6, T36.7, T36.8, T36.9, T37.0, T37.1, T37.2, T37.3, T37.4, T37.5, T37.8, T37.9, T38.0, T38.1, T38.2, T38.3, T38.4, T38.5, T38.6, T38.7, T38.8, T38.9, T39.0, T39.1, T39.2, T39.3, T39.4, T39.8, T39.9, T40.0, T40.1, T40.2, T40.3, T40.4, T40.5, T40.6, T40.7, T40.8, T40.9, T41.0, T41.1, T41.2, T41.3, T41.4, T41.5, T42.0, T42.1, T42.2, T42.3, T42.4, T42.5, T42.6, T42.7, T42.8, T43.0, T43.1, T43.2, T43.3, T43.4, T43.5, T43.6, T43.8, T43.9, T44.0, T44.1, T44.2, T44.3, T44.4, T44.5, T44.6, T44.7, T44.8, T44.9, T45.0, T45.1, T45.2, T45.3, T45.4, T45.5, T45.6, T45.7, T45.8, T45.9, T46.0, T46.1, T46.2, T46.3, T46.4, T46.5, T46.6, T46.7, T46.8, T46.9, T47.0, T47.1, T47.2, T47.3, T47.4, T47.5, T47.6, T47.7, T47.8, T47.9, T48.0, T48.1, T48.2, T48.3, T48.4, T48.5, T48.6, T48.7, T49.0, T49.1, T49.2, T49.3, T49.4, T49.5, T49.6, T49.7, T49.8, T49.9, T50.8, T50.9','токсична дія передозування медикаментів','зловживання ліками P18; спроба самогубства P77; гіпоглікемія T87','токсичність / порушення функцій спричинені випадковим / навмисним передозуванням ліками, які мають лікувальні властивості у звичайному дозуванні','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A85','Побічна дія медикаментів','Adverse effect medical agent','D61.1, D64.2, G44.4, I95.2, J70.2, J70.3, J70.4, L27.0, L27.1, P93, R50.2, T88.6, T88.7','побічна дія / алергія / анафілактичний шок при використанні медикаментів у відповідному дозуванні','отруєння медикаментами A84; реакція на імунізацію / переливання крові A87; Паркінсонізм N87; зловживання ліками P18; контактний дерматит S88; гіпоглікемія T87; гломерулонефрит / нефроз U88','симптом / скарга, що стосуються правильного використання ліків, а не хвороби або травми','','можна також кодувати походження побічної дії');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A86','Немедикаментозне отруєння','Toxic effect non-medicinal substance','D61.2, D64.2, T51.0, T51.1, T51.2, T51.3, T51.8, T51.9, T52.0, T52.1, T52.2, T52.3, T52.4, T52.8, T52.9, T53.0, T53.1, T53.2, T53.3, T53.4, T53.5, T53.6, T53.7, T53.9, T54.0, T54.1, T54.2, T54.3, T54.9, T55, T56.0, T56.1, T56.2, T56.3, T56.4, T56.5, T56.6, T56.7, T56.8, T56.9, T57.0, T57.1, T57.2, T57.3, T57.8, T57.9, T58, T59.0, T59.1, T59.2, T59.3, T59.4, T59.5, T59.6, T59.7, T59.8, T59.9, T60.0, T60.1, T60.2, T60.3, T60.4, T60.8, T60.9, T61.0, T61.1, T61.2, T61.8, T61.9, T62.0, T62.1, T62.2, T62.8, T62.9, T63.0, T63.1, T63.2, T63.3, T63.4, T63.5, T63.6, T63.8, T63.9, T64, T65.0, T65.1, T65.2, T65.3, T65.4, T65.5, T65.6, T65.8, T65.9','загальна / місцева токсична дія окису вуглецю; загальна / місцева токсична дія промислових матеріалів; загальна / місцева токсична дія свинцю; загальна / місцева токсична дія отруйних тварин / комах / рослин / змій','Отруєння медикаментами A84; побічна дія медикаментів A85; хронічне зловживання алкоголем P15; гостра алкогольна інтоксикація P16; зловживання тютюном P17; зловживання ліками P18; вживання наркотиків P19; токсичні захворювання дихальної системи R99; нетоксичні укуси комах S12; non-toxic bites Animal / humanнетоксичні укуси тварини / людини S13; зовнішні хімічні опіки S14; контактний дерматит S88','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A87','Ускладнення лікування','Complication of medical treatment','E89.0, E89.1, E89.2, E89.3, E89.4, E89.5, E89.6, E89.8, E89.9, G97.0, G97.1, G97.2, G97.8, G97.9, H59.0, H59.8, H59.9, H95.0, H95.1, H95.8, H95.9, I97.0, I97.1, I97.2, I97.8, I97.9, J70.0, J70.1, J70.8, J70.9, J95.0, J95.1, J95.2, J95.3, J95.4, J95.5, J95.8, J95.9, K43.2, K43.3, K43.4, K43.5, K52.0, K91.0, K91.3, M96.0, M96.1, M96.2, M96.3, M96.4, M96.5, M96.6, M96.8, M96.9, N98.0, N98.1, N98.2, N98.3, N98.8, N98.9, N99.0, N99.1, N99.2, N99.3, N99.4, N99.5, N99.8, N99.9, O29.0, O29.1, O29.2, O29.3, O29.4, O29.5, O29.6, O29.8, O29.9, O74.0, O74.1, O74.2, O74.3, O74.4, O74.5, O74.6, O74.7, O74.8, O74.9, O86.0, O89.0, O89.1, O89.2, O89.3, O89.4, O89.5, O89.6, O89.8, O89.9, O90.0, O90.1, O90.2, T80.0, T80.1, T80.2, T80.3, T80.4, T80.5, T80.6, T80.8, T80.9, T81.0, T81.1, T81.2, T81.3, T81.4, T81.5, T81.6, T81.7, T81.8, T81.9, T86.0, T86.1, T86.2, T86.3, T86.4, T86.8, T86.9, T87.0, T87.1, T87.2, T87.3, T87.4, T87.5, T87.6, T88.0, T88.1, T88.2, T88.3, T88.4, T88.5, T88.8, T88.9','анестезіологічний шок; реакція на імунізацію / переливання крові; післяопераційний лімфатичний набряк; післяопераційна інфекція / кровотеча / розходження рани; проблеми для діагностики / лікування, спричинені радіацією','отруєння медикаментами А84; побічна дія медикаментів А85; демпінг-синдром (хвороба системи травлення) D99; післяопераційне порушення всмоктування, нія не класифіковане D99; гіпоглікемія Т87','несподіваний розлад в результаті хірургічного / медичного / рентгенівського лікування інших медичних маніпуляцій','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A88','Побічна дія фізичного чинника','Adverse effect physical factor','T33.0, T33.1, T33.2, T33.3, T33.4, T33.5, T33.6, T33.7, T33.8, T33.9, T34.0, T34.1, T34.2, T34.3, T34.4, T34.5, T34.6, T34.7, T34.8, T34.9, T35.0, T35.1, T35.2, T35.3, T35.4, T35.5, T35.6, T35.7, T66, T67.0, T67.1, T67.2, T67.3, T67.4, T67.5, T67.6, T67.7, T67.8, T67.9, T68, T69.0, T69.1, T69.8, T69.9, T70.2, T70.3, T70.4, T70.8, T70.9, T71, T73.0, T73.1, T73.2, T73.3, T73.8, T73.9, T75.0, T75.1, T75.2, T75.3, T75.4, T75.8, T78.8, T78.9','несприятливі наслідки холоду / тепла / блискавки / руху / тиску / радіації; обмороження; утоплення; синдрому зміни часових поясів','вплив медичної радіації А87; сніжна сліота F79; наслідки хронічного зловживання алкоголем P15; наслідки вживання алкоголю (гостра алкогольна інтоксикація) Р16; наслідки вживання тютюну Р17; радіаційний опік S14; сонячний опік S80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A89','Наслідки протезування','Effect prosthetic device','K91.4, T82.0, T82.1, T82.2, T82.3, T82.4, T82.5, T82.6, T82.7, T82.8, T82.9, T83.0, T83.1, T83.2, T83.3, T83.4, T83.5, T83.6, T83.8, T83.9, T84.0, T84.1, T84.2, T84.3, T84.4, T84.5, T84.6, T84.7, T84.8, T84.9, T85.0, T85.1, T85.2, T85.3, T85.4, T85.5, T85.6, T85.7, T85.8, T85.9, Z43.0, Z43.1, Z43.2, Z43.3, Z43.4, Z43.5, Z43.6, Z43.7, Z43.8, Z43.9, Z44.0, Z44.1, Z44.2, Z44.3, Z44.8, Z44.9, Z45.0, Z45.1, Z45.2, Z45.3, Z45.8, Z45.9, Z46.1, Z46.2, Z46.3, Z46.4, Z46.5, Z46.6, Z46.7, Z46.8, Z46.9, Z93.0, Z93.1, Z93.2, Z93.3, Z93.4, Z93.5, Z93.6, Z93.8, Z93.9, Z94.0, Z94.1, Z94.2, Z94.3, Z94.4, Z94.5, Z94.6, Z94.7, Z94.8, Z94.9, Z95.0, Z95.1, Z95.2, Z95.3, Z95.4, Z95.5, Z95.8, Z95.9, Z96.0, Z96.1, Z96.2, Z96.3, Z96.4, Z96.5, Z96.6, Z96.7, Z96.8, Z96.9, Z97.0, Z97.1, Z97.2, Z97.3, Z97.4, Z97.5, Z97.8','дискомфорт / фізичний недолік / біль / обмеження функції в результаті фітингу / носіння пристрою для компенсації / виправлення недоліків: катетер, колостомія, гастростомія, серцевий клапан, заміна суглоба, трансплантація органу, кардіостимулятор','наслідки носіння вставних зубів / протезів D19','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A90','Вроджена аномалія БДУ / декілька','Congenital anomaly NOS/multiple','Q85.0, Q85.1, Q85.8, Q85.9, Q86.0, Q86.1, Q86.2, Q86.8, Q87.0, Q87.1, Q87.2, Q87.3, Q87.4, Q87.5, Q87.8, Q89.3, Q89.4, Q89.7, Q89.9, Q90.0, Q90.1, Q90.2, Q90.9, Q91.0, Q91.1, Q91.2, Q91.3, Q91.4, Q91.5, Q91.6, Q91.7, Q92.0, Q92.1, Q92.2, Q92.3, Q92.4, Q92.5, Q92.6, Q92.7, Q92.8, Q92.9, Q93.0, Q93.1, Q93.2, Q93.3, Q93.4, Q93.5, Q93.6, Q93.7, Q93.8, Q93.9, Q95.0, Q95.1, Q95.2, Q95.3, Q95.4, Q95.5, Q95.8, Q95.9, Q96.0, Q96.1, Q96.2, Q96.3, Q96.4, Q96.8, Q96.9, Q97.0, Q97.1, Q97.2, Q97.3, Q97.8, Q97.9, Q98.0, Q98.1, Q98.2, Q98.3, Q98.4, Q98.5, Q98.6, Q98.7, Q98.8, Q98.9, Q99.0, Q99.1, Q99.2, Q99.8, Q99.9','Хромосомні аномалії та інші системні вроджені аномалії, не класифіковані в іншому документі.','вроджена краснуха A74; аномалія, пов´язана з конкретною системою тіла повинна бути закодована в розділі системи','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A91','Анормальні результати досліджень БДУ','Abnormal result investigation NOS','R73.0, R73.9, R74.0, R74.8, R74.9, R76.0, R76.1, R76.2, R76.8, R76.9, R77.0, R77.1, R77.2, R77.8, R77.9, R78.0, R78.1, R78.2, R78.3, R78.4, R78.5, R78.6, R78.7, R78.8, R78.9, R79.0, R79.8, R79.9, R83.0, R83.1, R83.2, R83.3, R83.4, R83.5, R83.6, R83.7, R83.8, R83.9, R84.0, R84.1, R84.2, R84.3, R84.4, R84.5, R84.6, R84.7, R84.8, R84.9, R85.0, R85.1, R85.2, R85.3, R85.4, R85.5, R85.6, R85.7, R85.8, R85.9, R86.0, R86.1, R86.2, R86.3, R86.4, R86.5, R86.6, R86.7, R86.8, R86.9, R87.0, R87.1, R87.2, R87.3, R87.4, R87.5, R87.7, R87.8, R87.9, R89.0, R89.1, R89.2, R89.3, R89.4, R89.5, R89.6, R89.7, R89.8, R89.9, R90.0, R90.8, R91, R92, R93.0, R93.1, R93.2, R93.3, R93.4, R93.5, R93.6, R93.7, R93.8, R94.0, R94.1, R94.2, R94.3, R94.4, R94.5, R94.6, R94.7, R94.8','анормальний нез´ясований електролітний розлад; аномальна нез´ясована гіперглікемія; анормальні нез´ясовані дані клінічних лаболаторних аналізів / діагностичної візуалізації','нез´ясовні зміни лейкоцитів B84; інші захворювання органів кровотворення B99; дефцит вітамінів / поживних речовин T91; анормальний аналіз сечі U98; анормальний мазок з шийки матки X86','анормальний результат, який не можна приписати відомій хворобі','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A92','Алергія / алергічна реакція БДУ','Allergy/allergic reaction NOS','T78.0, T78.1, T78.2, T78.3, T78.4','алергічний набряк; анафілактичний шок; ангіоневротичний набряк; харчова алергія','алергія, що виникла у результаті прийому ліків A85; алергічний риніт R97; кропив´янка S98','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A93','Передчасно народжена дитина','Premature newborn','P07.0, P07.1, P07.2, P07.3','передчасно народжена дитина','','живонароджений при терміні вагітності менше 37 тижнів','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A94','Інші перинатальні захворювання','Perinatal morbidity other','P00.0, P00.1, P00.2, P00.3, P00.4, P00.5, P00.6, P00.7, P00.8, P00.9, P01.0, P01.1, P01.2, P01.3, P01.4, P01.5, P01.6, P01.7, P01.8, P01.9, P02.0, P02.1, P02.2, P02.3, P02.4, P02.5, P02.6, P02.7, P02.8, P02.9, P03.0, P03.1, P03.2, P03.3, P03.4, P03.5, P03.6, P03.8, P03.9, P04.0, P04.1, P04.2, P04.3, P04.4, P04.5, P04.6, P04.8, P04.9, P05.0, P05.1, P05.2, P05.9, P08.0, P08.1, P08.2, P10.0, P10.1, P10.2, P10.3, P10.4, P10.8, P10.9, P11.0, P11.1, P11.2, P11.3, P11.4, P11.5, P11.9, P12.0, P12.1, P12.2, P12.3, P12.4, P12.8, P12.9, P13.0, P13.1, P13.2, P13.3, P13.4, P13.8, P13.9, P14.0, P14.1, P14.2, P14.3, P14.8, P14.9, P15.0, P15.1, P15.2, P15.3, P15.4, P15.5, P15.6, P15.8, P15.9, P20.0, P20.1, P20.9, P21.0, P21.1, P21.9, P22.0, P22.1, P22.8, P22.9, P23.0, P23.1, P23.2, P23.3, P23.4, P23.5, P23.6, P23.8, P23.9, P24.0, P24.1, P24.2, P24.3, P24.8, P24.9, P25.0, P25.1, P25.2, P25.3, P25.8, P26.0, P26.1, P26.8, P26.9, P27.0, P27.1, P27.8, P27.9, P28.0, P28.1, P28.2, P28.3, P28.4, P28.5, P28.8, P28.9, P29.0, P29.1, P29.2, P29.3, P29.4, P29.8, P29.9, P35.0, P35.1, P35.2, P35.3, P35.8, P35.9, P36.0, P36.1, P36.2, P36.3, P36.4, P36.5, P36.8, P36.9, P37.0, P37.1, P37.2, P37.3, P37.4, P37.5, P37.8, P37.9, P38, P39.0, P39.1, P39.2, P39.3, P39.4, P39.8, P39.9, P50.0, P50.1, P50.2, P50.3, P50.4, P50.5, P50.8, P50.9, P51.0, P51.8, P51.9, P52.0, P52.1, P52.2, P52.3, P52.4, P52.5, P52.6, P52.8, P52.9, P53, P54.0, P54.1, P54.2, P54.3, P54.4, P54.5, P54.6, P54.8, P54.9, P55.0, P55.1, P55.8, P55.9, P56.0, P56.9, P57.0, P57.8, P57.9, P58.0, P58.1, P58.2, P58.3, P58.4, P58.5, P58.8, P58.9, P59.0, P59.1, P59.2, P59.3, P59.8, P59.9, P60, P61.0, P61.1, P61.2, P61.3, P61.4, P61.5, P61.6, P61.8, P61.9, P70.0, P70.1, P70.2, P70.3, P70.4, P70.8, P70.9, P71.0, P71.1, P71.2, P71.3, P71.4, P71.8, P71.9, P72.0, P72.1, P72.2, P72.8, P72.9, P74.0, P74.1, P74.2, P74.3, P74.4, P74.5, P74.8, P74.9, P75, P76.0, P76.1, P76.2, P76.8, P76.9, P77, P78.0, P78.1, P78.2, P78.3, P78.8, P78.9, P80.0, P80.8, P80.9, P81.0, P81.8, P81.9, P83.0, P83.1, P83.2, P83.3, P83.4, P83.5, P83.6, P83.8, P83.9, P90, P91.0, P91.1, P91.2, P91.3, P91.4, P91.5, P91.6, P91.8, P91.9, P92.0, P92.1, P92.2, P92.3, P92.4, P92.5, P92.8, P93, P92.9, P94.0, P94.1, P94.2, P94.8, P94.9, P96.0, P96.1, P96.2, P96.3, P96.4, P96.5, P96.8, P96.9','інші перинатальні захворювання','вроджена аномалія БДУ А90; передчасно народжена дитина А93; затримка розвитку Т10','захворювання ще в утробі або протягом 7 днів від народження','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A95','Перинатальна смертність','Perinatal mortality','P95, R95','перинатальна смертність','','смерть в утробі або протягом 7 днів після народження','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A96','Смерть','Death','O95, O97.0, O97.1, O97.9, R95, R95.0, R95.9, R96.0, R96.1, R98, R99','','перинатальна смертність A95','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A97','Відсутність хвороби','No disease','Z00.0, Z00.1, Z00.2, Z00.3, Z00.4, Z00.5, Z00.6, Z00.8, Z02.0, Z02.1, Z02.2, Z02.3, Z02.4, Z02.5, Z02.6, Z02.7, Z02.8, Z02.9','відсутність захворювання / хвороби під час звернення','підтримання здоров’я / профілактика A98','','','Іноді у пацієнта є привід для зверненняі, який сімейний лікар не може інтерпретувати як діагноз або симптом в області сімейної практики. У цих випадках сімейний лікар / терапевт буде використовувати код A97, вказавши, що причина пацієнта для звернення стосується чогось, на що сімейний лікар / терапевт не може професійно відреагувати, за винятком того, щоб описати цей випадок.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A98','Підтримання здоров´я / профілактика','Health maint/preventive medicine','Z01.0, Z01.1, Z01.2, Z01.3, Z01.4, Z01.5, Z01.6, Z01.7, Z01.8, Z01.9, Z10.0, Z10.1, Z10.2, Z10.3, Z10.8, Z11.0, Z11.1, Z11.2, Z11.3, Z11.4, Z11.5, Z11.6, Z11.8, Z11.9, Z12.0, Z12.1, Z12.2, Z12.3, Z12.4, Z12.5, Z12.6, Z12.8, Z12.9, Z13.0, Z13.1, Z13.2, Z13.3, Z13.4, Z13.5, Z13.6, Z13.7, Z13.8, Z13.9, Z23.0, Z23.1, Z23.2, Z23.3, Z23.4, Z23.5, Z23.6, Z23.7, Z23.8, Z24.0, Z24.1, Z24.2, Z24.3, Z24.4, Z24.5, Z24.6, Z25.0, Z25.1, Z25.8, Z26.0, Z26.8, Z26.9, Z27.0, Z27.1, Z27.2, Z27.3, Z27.4, Z27.8, Z27.9, Z29.0, Z29.1, Z29.2, Z29.8, Z29.9, Z31.5, Z40.0, Z40.8, Z40.9, Z70.0, Z70.1, Z70.2, Z70.3, Z70.8, Z70.9','медична процедура / консультація з профілактичною метою, в тому числі генетичне консультування','відсутність хвороби A97','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'A99','Захворювання / стан неуточненої природи','Disease/condition unspecnature/site','D15.7, D15.9, D19.7, D19.9, D36.7, D36.9, D48.9, R57.8, R57.9, R69, Z03.0, Z03.1, Z03.2, Z03.3, Z03.4, Z03.5, Z03.6, Z03.8, Z03.9, Z04.0, Z04.1, Z04.2, Z04.3, Z04.4, Z04.5, Z04.6, Z04.8, Z04.9, Z08.0, Z08.1, Z08.2, Z08.7, Z08.8, Z08.9, Z09.0, Z09.1, Z09.2, Z09.3, Z09.4, Z09.7, Z09.8, Z09.9, Z22.0, Z22.1, Z22.2, Z22.3, Z22.4, Z22.5, Z22.6, Z22.8, Z22.9, Z41.0, Z41.1, Z41.3, Z41.8, Z41.9, Z42.0, Z42.1, Z42.2, Z42.3, Z42.4, Z42.8, Z42.9, Z47.0, Z47.8, Z47.9, Z48.0, Z48.8, Z48.9, Z49.0, Z49.1, Z49.2, Z50.0, Z50.1, Z50.2, Z50.3, Z50.4, Z50.5, Z50.6, Z50.7, Z50.8, Z50.9, Z51.0, Z51.1, Z51.2, Z51.3, Z51.4, Z51.5, Z51.6, Z51.8, Z51.9, Z52.0, Z52.1, Z52.2, Z52.3, Z52.4, Z52.5, Z52.6, Z52.7, Z52.8, Z52.9, Z53.0, Z53.1, Z53.2, Z53.8, Z53.9, Z54.0, Z54.1, Z54.2, Z54.3, Z54.4, Z54.7, Z54.8, Z54.9, Z71.0, Z71.2, Z71.3, Z71.4, Z71.5, Z71.6, Z71.7, Z71.8, Z71.9, Z76.0, Z76.1, Z76.2, Z76.3, Z76.4, Z76.8, Z76.9, Z90.0, Z90.8, Z98.8','носій хвороби БДУ; спостереження за існуючою проблемою БДУ','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B02','Лімфат. вузол (ли) збільшений / болючій','Lymph gland(s) enlarged/painful','R59.0, R59.1, R59.9','лімфаденопатія з / без болю / болючою чутливістю; інший симптом / скарги щодо лімфатичних вузлів','гострий лімфаденіт В70; хронічний / неспецифічний лімфоденіт В71','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B04','Симптоми /скарги (кров, лімф. орг.)','Blood symptom/complaint','R68.8','','анемія В82; зміна кольору шкіри S08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B25','Страх ВІЛ / СНІД','Fear of AIDS/HIV','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння через / страх СНІДу / ВІЛ у пацієнта без цієї хвороби / доки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B26','Страх захворіти на рак крові / лімф. орг.','Fear cancer blood/lymph','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєннязанепокоєння через / страх захворіти на рак крові / лімфатичних органів у пацієнта без цієї хвороби / поки діагноз не підтвердили','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B27','Страх інш. захв. крові / лімф. орг. ','Fear blood/lymph disease other','Z71.1','','страх захворіти на рак крові / лімфатичних органів В26; якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння через / страх захворіти на рак крові / лімфатичних органів у пацієнта без цієї хвороби / поки діагноз не підтвердили','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B28','ОФ / Н (В)','Limited function/disability (B)','Z73.6','обмеження функцій / непрацездатність через порушення згортання крові','','обмеження функцій / нерацездатність через порушення згортання крові / проблеми з органами кровотворення / імунними механізмами','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B29','Інші симптоми /скарги ','Lymph/immune mech sympt/complt other','R68.8','','спленомегалія B87','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B70','Лімфаденіт гострий','Lymphadenitis acute','L04.0, L04.1, L04.2, L04.3, L04.8, L04.9','абсцес лімфатичного вузла','лімфаденіт хронічний / неспецифічний / брижовий В71; гострий лімфангіт S76','один / більше запалені / збільшені і чутливі / болючі лімфатичні вузли в тій же анатомічній локалізації, що й нещодавня поява (менше 6 тижнів) і з невідомим первинним джерелом інфекції','збільшений лімфатичний вузол B02','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B71','Лімфаденіт хрон. неспецифічний','Lymphadenitis chronic/non-specific','I88.0, I88.1, I88.8, I88.9','мезаденіт','гострий лімфаденіт B70; гострий лімфангіт S76','збільшені чутливі лімфатичні вузли протягом більше 6 тижнів; або виявлення збільшених запалених мезентеріальних лімфатичних вузлів за допомогою хірургічного втручання / сонографії / лімфографії / іншим методом','збільшений лімфатичний вузол B02','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B72','Хвороба Ходжкіна / лімфома','Hodgkin Lymphoma','C81.0, C81.1, C81.2, C81.3, C81.7, C81.9, C82.0, C82.1, C82.2, C82.7, C82.9, C83.0, C83.1, C83.3, C83.5, C83.7, C83.8, C83.9, C84.0, C84.1, C84.4, C84.5, C85.1, C85.7, C85.9, C86.0, C86.1, C86.2, C86.3, C86.4, C86.5, C86.6','','','характерна гістологічна ознака','інші злоякісні новоутворення крові / лімфи B74; доброякісні / невизначені новоутворення крові / лімфи B75','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B73','Лейкемія','Leukaemia','C91.0, C91.1, C91.3, C91.4, C91.5, C91.6, C91.7, C91.8, C91.9, C92.0, C92.1, C92.2, C92.3, C92.4, C92.5, C92.6, C92.7, C92.8, C92.9, C93.0, C93.1, C93.3, C93.7, C93.9, C94.0, C94.2, C94.3, C94.4, C94.7, C95.0, C95.1, C95.7, C95.9','всі типи лейкемії','','характерні гістологічні прояви','доброякісне / невизначене новоутворення крові / лімфи В75','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B74','Злоякісне новоутворення крові інш.','Malignant neoplasm blood other','C26.1, C37, C46.3, C77.0, C77.1, C77.2, C77.3, C77.4, C77.5, C77.8, C77.9, C88.0, C88.2, C88.3, C88.4, C88.7, C88.9, C90.0, C90.1, C90.2, C90.3, C94.6, C96.0, C96.2, C96.4, C96.5, C96.6, C96.7, C96.8, C96.9','множиннї мієломи; мієлопроліферативні захворювання','хвороба Ходжкіна / лімфома B72','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B75','Доброякісне / невизначене новоут-ня крові','Neoplasm blood benign/unspecified','D15.0, D36.0, D45, D47.0, D47.1, D47.2, D47.3, D47.4, D47.5, D47.7, D47.9','доброякісні новоутворення крові; новоутворення крові не визначені як доброякісні або злоякісні / коли аналіз не можливий; істинна поліцитемія','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B76','Розрив селезінки травматичний','Ruptured spleen traumatic','S36.0','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B77','Інші ушкодження крові / лімф./селезінки','Injury blood/lymph/spleen other','T11.4, T13.4, T14.9,','','розрив селезінки травматичний B76','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B78','Спадкова гемолітична анемія','Hereditary haemolytic anaemia','D56.0, D56.1, D56.2, D56.3, D56.4, D56.8, D56.9, D57.0, D57.1, D57.2, D57.3, D57.8, D58.0, D58.1, D58.2, D58.8, D58.9','серповидно-клітинна аномалія еритроцитів; серповидно-клітинна анемія; сфероцитоз; таласемія','','характерні результати за допомогою тесту, такого як електрофорез гемоглобіну, мазок крові, або збільшення осмотичної крихкості еритроцитів','інші вроджені вади крові / лімфатичних органів B79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B79','Інші вроджені вади крові / лімф. орг.','Congen anomaly blood/lymph other','D61.0, D64.0, D64.4, Q89.0, Q89.8','вроджена анемія','спадкова гемолітична анемія B78; гемофілія B83; гемангіома / лімфангіома S81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B80','Залізодефіцитна анемія','Iron deficiency anaemia','D50.0, D50.1, D50.8, D50.9','анемія, спричинена втратою крові','дефіцит заліза без анемії T91','зниження гемоглобіну або гематокриту нижче рівнів відповідних за віком та статтю; плюс ознаки втрати крові або мікроцітарні гіпохромні еритроцити за ознакою або показники відсутності таласемії, або зниження сироваткового заліза і підвищення залізозвязуючої здатності, або зниження феритину в сироватці або зниження гемосидерину в кістковому мозку, або хорошої реакції на введення заліза','інша / невизначена анемія B82','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B81','В12/фолієво дефіцитна анемія ','Anaemia vit B12/folate deficiency','D51.0, D51.1, D51.2, D51.3, D51.8, D51.9, D52.0, D52.1, D52.8, D52.9','макроцитарна анемія; злоякісна анемія','дефіцит вітаміну В12 без анемії T91','макроцитарна анемія за мазком / показником плюс знижений вітамін B12 / рівень фолатів / позитивна проба Шилінга','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B82','Інша /невизначена анемія','Anaemia other/unspecified','D46.0, D46.1, D46.2, D46.4, D46.5, D46.6, D46.7, D46.9, D53.0, D53.1, D53.2, D53.8, D53.9, D55.0, D55.1, D55.2, D55.3, D55.8, D55.9, D59.0, D59.1, D59.2, D59.3, D59.4, D59.5, D59.6, D59.8, D59.9, D60.0, D60.1, D60.8, D60.9, D61.3, D61.8, D61.9, D62, D63.0, D63.8, D64.1, D64.3, D64.8, D64.9','набута гемолітична анемія; апластична анемія; аутоімунне захворювання крові; мегалобластна анемія БДУ; анемія з дефіцитом білка','залізодефіцитна анемія В80; віт В12 / фолієво дефіцитна анемія B81; анемія вагітності W84','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B83','Пурпура / порушення коагуляції','Purpura/coagulation defect','D65, D66, D67, D68.0, D68.1, D68.2, D68.3, D68.4, D68.5, D68.6, D68.8, D68.9, D69.0, D69.1, D69.2, D69.3, D69.4, D69.5, D69.6, D69.8, D69.9','анормальні тромбоцити; гемофілія; тромбоцитопенія','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B84','Нез´ясовні зміни лейкоцитів','Unexplained abnormal white cells','D70, D71, D72.0, D72.1, D72.8, D72.9, R72','постійний або нез´ясований нейтрофільоз; нез´ясований гранулоцитоз; нез´ясована еозинофілія; нез´ясований лейкоцитоз; нез´ясований лімфоцитоз; нез´ясована нейтропенія','лейкемія B73','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B87','Спленомегалія','Splenomegaly','R16.1, R16.2','','гіперспленічний синдром B99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B90','ВІЛ-інфекція/СНІД','HIV-infection/AIDS','B20.0, B20.1, B20.2, B20.3, B20.4, B20.5, B20.6, B20.7, B20.8, B20.9, B21.0, B21.1, B21.2, B21.3, B21.7, B21.8, B21.9, B22.0, B22.1, B22.2, B22.7, B23.0, B23.1, B23.2, B23.8, B24, R75, Z21','','','ВІЛ-інфекція підтверджена під час серологічного тесту у пацієнта з / без симптомів','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'B99','Інші захворювання (кров, лімф.орг.,селез)','Blood/lymph/spleen disease other','D73.0, D73.1, D73.2, D73.3, D73.4, D73.5, D73.8, D73.9, D74.0, D74.8, D74.9, D75.0, D75.1, D75.8, D75.9, D76.1, D76.2, D76.3, D77, D80.0, D80.1, D80.2, D80.3, D80.4, D80.5, D80.6, D80.7, D80.8, D80.9, D81.0, D81.1, D81.2, D81.3, D81.4, D81.5, D81.6, D81.7, D81.8, D81.9, D82.0, D82.1, D82.2, D82.3, D82.4, D82.8, D82.9, D83.0, D83.1, D83.2, D83.8, D83.9, D84.0, D84.1, D84.8, D84.9, D86.0, D86.1, D86.2, D86.3, D86.8, D86.9, D89.0, D89.1, D89.2, D89.3, D89.8, D89.9, I89.1, I89.8, I89.9, R70.0, R70.1, R71','дефект комплементу; гіперспленізм; стан імунодефіциту; інший / нез´ясовані гематологічні анормалії; підвищене ШОЕ; атипові еритроцити; саркоїдоз; вторинна поліцитемія','гострий лімфаденіт B70; лімфаденіт хронічний / неспецифічний B71; істинна поліцитемія B75; ВІЛ-інфекція / СНІД B90; лімфоедема K99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D01','Біль у животі /кольки без локалізації','Abdominal pain/cramps general','R10.0, R10.4','абдомінальні кольки; спазми в животі / дискомфорт / біль БДУ; кольки у дітей','біль в епігастральній ділянці D02; печія D03; інший локалізований біль у животі D06; диспепсія / розлад травлення D07; метеоризм / гази / відрижка D08; холецистит / жовчнокам´яна коліка D98; ниркова коліка U14; менструальний біль X02','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D02','Біль в епігастральній ділянці','Abdominal pain epigastric','R10.1','дискомфорт в епігастрії; відчуття повноти; біль у шлунку','диспепсія / розлад травлення D07; метеоризм / гази / відрижка D08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D03','Печія','Heartburn','R12','кислотність; печія','біль в епігастральній ділянці D02; диспепсія / розлад травлення D07; езофагіт / рефлюкс D84','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D04','Ректальний /анальний біль','Rectal/anal pain','K59.4, R10.2, R10.3','анальний спазм; швидкоплинна прокталгія','запор D12','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D05','Перианальний свербіж','Perianal itching','L29.0, L29.3','перианальний зуд','генітальний свербіж X16','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D06','Біль у животі локалізований інший','Abdominal pain localized other','R10.1, R10.2, R10.3','біль товстої кишки','біль у животі без локалізації D01; біль в епігастральній ділянці D02; печія D03; диспепсія / розлали травлення D07; метеоризм / гази / відрижка D08; синдром подразненої товстої кишки D93; жовчна колька D98; ниркова колька U14; менструальний біль X02','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D07','Диспепсія / розлад травлення','Dyspepsia/indigestion','K30','','біль в епігастральній ділянці D02; печія D03; метеоризм / гази / відрижка D08; захворювання стравоходу D84','Хронічний або рецидивуючий біль або дискомфорт зосереджений у верхній частині живота.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D08','Метеоризм/ гази / відрижка','Flatulence/gas/belching','R14','здуття живота; відрижка; болі від газоутворення; метеоризм; випускання газів','диспепсія / розлади травлення D07; здуття живота D25','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D09','Нудота','Nausea','R11','','відчуття переїдання D02; блювота D10; гостра алкогольна інтоксикація P16; втрата апетиту T03; нудота при вагітності W05','','','код для нудоти і блювоти як діагноза: D10');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D10','Блювота','Vomiting','F50.5, R11','блювота; нестримна блювота; позиви на блювоту','блювання кров’ю D14; блювота / нудота при вагітності W05','','','код для діареї і блювоти як діагнозу: D11');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D11','Діарея','Diarrhoea','K52.9, K59.1','часта дефекація / водянистий стілець','Мелена D15; зміна калу / моторики D18','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D12','Запор','Constipation','K56.4, K59.0','копростаз','кишкова непрохідність D99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D13','Жовтяниця','Jaundice','R17','жовтяниця','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D14','Блювання кров´ю','Haematemesis/vomiting blood','K92.0','','кровохаркання R24','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D15','Мелена','Melaena','K92.1','чорний / дьогтеподібний стілець','свіжа кров у калі D16','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D16','Ректальна кровотеча','Rectal bleeding','K62.5','свіжа кров у випорожненнях','прихована кров у калі A10; мелена D15','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D17','Нетримання калу','Incontinence of bowel','R15','нетримання калу','енкопрез / проблема тренування кишечника P13','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D18','Зміна калу/моторики','Change in faeces/bowel movements','R19.4, R19.5','','прихована кров A91; діарея D11; запор D12; нетримання калу D17','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D19','Зуби /ясна симптоми / скарги','Teeth/gum symptom/complaint','K00.7, K03.6, K03.7, K08.8','зубні проблеми; кровоточивість ясен; прорізування зубів; зубний біль','каріес D82','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D20','Рот /язик /губи симптоми / скарги','Mouth/tongue/lip symptom/complaint','K13.1, K13.7, K14.1, K14.2, K14.5, K14.6, R19.6, R68.2','поганий запах з рота; обкладений язик; потріскані губи; дриблінг; сухість у роті; неприємний запах з рота; ранки в роті; опухлі губи','проблеми із зубами / яснами D19; хейлоз D83; порушення смаку N16; зневоднення T11','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D21','Проблеми ковтання ','Swallowing problem','R13','відчуття удушення; дисфагія','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D23','Гепатомегалія','Hepatomegaly','R16.0, R16.2','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D24','Абдомінальне об´ємне утворення БДУ','Abdominal mass NOS','R19.0','припухлість у черевній порожнині','спленомегалія B87; гепатомегалія D23; об’ємне утворення нирки U14','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D25','Здуття живота','Abdominal distension','R19.0','припухлість черевної порожнини без новоутворень','Метеоризм / гази / відрижка D08; абдомінальне об’ємне утворення D24; асцит D29','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D26','Страх захворіти на рак травної системи','Fear of cancer of digestive system','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх захворіти на рак травної системи у пацієнта без захворювання / до тих пір, поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D27','Страх перед ін. хворобами травної с-ми ','Fear of digestive disease other','Z71.1','','страх захворіти на рак травної системи D26; якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх перед іншими хворобами травної системи у пацієнта без захворювання / до тих пір, поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D28','ОФ / Н (D)','Limited function/disability (D)','Z73.6','','колостомія / гастростомія A89; післяопераційний розлад D99; демпінг-синдром D99','обмеження фунцій / непрацездатність внаслідок проблем органів травлення','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D29','Інші симптоми / скарги ','Digestive symptom/complaint other','K03.8, R18, R19.1, R19.2, R19.3, R19.8','асцит; скреготіння зубами','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D70','Шлунково-кишкова інфекція','Gastrointestinal infection','A00.0, A00.1, A00.9, A01.0, A01.1, A01.2, A01.3, A01.4, A02.0, A02.1, A02.2, A02.8, A02.9, A03.0, A03.1, A03.2, A03.3, A03.8, A03.9, A04.0, A04.1, A04.2, A04.3, A04.4, A04.5, A04.6, A04.7, A04.8, A04.9, A05.0, A05.1, A05.2, A05.3, A05.4, A05.8, A05.9, A06.0, A06.1, A06.2, A06.3, A06.4, A06.5, A06.6, A06.7, A06.8, A06.9, A07.0, A07.1, A07.2, A07.3, A07.8, A07.9, A08.0, A08.1, A08.2, A08.3, A08.4, A08.5','шлунково-кишкові інфекції / дизентерії з визначеними організмами, включаючи кампілобактер, лямблії, сальмонели, шигели, черевний тиф, холеру','контакт з носієм інфекційного / паразитарного захворювання A99; гастроентерит імовірно інфекційного походження D73','симптоматичний пацієнт з ізоляцією або серологічними ознаками патогенних бактерій, вірусів або найпростіших, що потрапили в організм з калу або з їжею','гастроентерит імовірно інфекційного походження D73','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D71','Епідемічний паротит ','Mumps','B26.0, B26.1, B26.2, B26.3, B26.8, B26.9','ускладнення паротиту у вигляді менінгіту / орхіту / панкреатиту','','гостре, негнійне, невовчакове, дифузне болісне запалення однієї або декількох слинних залоз; або гострий інфекційний паротит виявлені посівом або серологією; або орхіт у людини як наслідок паротиту після відповідного інкубаційного періоду','припухлість A08','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D72','Вірусний гепатит ','Viral hepatitis','B15.0, B15.9, B16.0, B16.1, B16.2, B16.9, B17.0, B17.1, B17.2, B17.8, B17.9, B18.0, B18.1, B18.2, B18.8, B18.9, B19.0, B19.9','усі види гепатиту імовірно вірусного; хронічний активний гепатит','гепатит БДУ D97','evidence of viral infection with inflammation of the liver with / without jaundice; or serological evidence of an infection with a hepatitis virus симптоми вірусної інфекції із запаленням печінки з / без жовтяниці; або серологічні прояви зараження вірусом гепатиту','жовтяниця D13; гепатомегалія D23','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D73','Гастроентерит імовірно інф. походження','Gastroenteritis presumed infection','A09.0, A09.9','пронос / блювання, імовірно інфекційні; дизентерія БДУ; харчове отруєння; кишковий грип','синдром подразненої товстої кишки D93; неінфекційний ентерит і гастроентерит (хронічний ентерит / виразковий коліт) D94; неінфекційний ентерит і гастроентерит (хвороба травної системи, інше) D99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D74','Злоякісне новоутворення шлунка','Malignant neoplasm stomach','C16.0, C16.1, C16.2, C16.3, C16.4, C16.5, C16.6, C16.8, C16.9','карцинома шлунку','','типові гістологічні ознаки','інше злоякісне новоутворення травної системи (коли основна ділянка є невизначеною) D77; доброякісне / неуточнене новоутворення D78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D75','Злоякісне новоутв. товстої / прямої кишки','Malignant neoplasm colon/rectum','C18.0, C18.1, C18.2, C18.3, C18.4, C18.5, C18.6, C18.7, C18.8, C18.9, C19, C20, C21.0, C21.1, C21.2, C21.8','','','типові гістологічні ознаки','інше злоякісне новоутворення травної системи (коли основна ділянка є неуточненою) D77; доброякісне / неуточнене новоутворення травної системи D78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D76','Злоякісне новоутв. підшлункової залози','Malignant neoplasm pancreas','C25.0, C25.1, C25.2, C25.3, C25.4, C25.7, C25.8, C25.9','карцинома підшлункової залози','','типові гістологічні ознаки','інше злоякісне новоутворення травної системи (коли основна ділянка є неуточненою) D77; доброякісне / неуточнене новоутворення травної системи D78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D77','Злоякісне новоутв. травн. с-ми інші / БДУ','Malignant digestive neopl other/NOS','C00.0, C00.1, C00.2, C00.3, C00.4, C00.5, C00.6, C00.8, C00.9, C01, C02.0, C02.1, C02.2, C02.3, C02.4, C02.8, C02.9, C03.0, C03.1, C03.9, C04.0, C04.1, C04.8, C04.9, C05.0, C05.1, C05.2, C05.8, C05.9, C06.0, C06.1, C06.2, C06.8, C06.9, C07, C08.0, C08.1, C08.8, C08.9, C14.8, C15.0, C15.1, C15.2, C15.3, C15.4, C15.5, C15.8, C15.9, C17.0, C17.1, C17.2, C17.3, C17.8, C17.9, C22.0, C22.1, C22.2, C22.3, C22.4, C22.7, C22.9, C23, C24.0, C24.1, C24.8, C24.9, C26.0, C26.8, C26.9, C45.1, C45.7, C46.2, C48.0, C48.1, C48.2, C48.8','всі інші первинні злоякісні новоутворення органів травлення, рак жовчевого міхура, рак печінки','вторинна злоякісна пухлина невідомої локації A79; Злоякісне новоутворення шлунка D74 ; Злоякісне новоутворення товстої кишки / прямої кишки D75; Злоякісне новоутворення підшлункової залози D76; вторинне злоякісне новоутворення відомої ділянки (код ділянки)','','оброякісне / неуточнене новоутворення травної системи D78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D78','Доброякісне/неуточнене новоутворення ','Neoplasm digestive benign/unspecif','D00.0, D00.1, D00.2, D01.0, D01.1, D01.2, D01.3, D01.4, D01.5, D01.7, D01.9, D10.0, D10.1, D10.2, D10.3, D10.4, D10.5, D10.6, D10.7, D10.9, D11.0, D11.7, D11.9, D12.0, D12.1, D12.2, D12.3, D12.4, D12.5, D12.6, D12.7, D12.8, D12.9, D13.0, D13.1, D13.2, D13.3, D13.4, D13.5, D13.6, D13.7, D13.9, D19.1, D20.0, D20.1, D37.0, D37.1, D37.2, D37.3, D37.4, D37.5, D37.6, D37.7, D37.9, D48.3, D48.4, K31.7, K62.0, K62.1, K63.5','доброякісне новоутворення травної системи; новоутворення травної системи не уточнене як доброякісне чи злоякісне / коли гістологія недоступна; поліп товстої кишки; поліп дванадцятипалої кишки; поліп прямої кишки; поліп шлунка','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D79','Стороннє тіло травної системи ','Foreign body digestive system','T18.0, T18.1, T18.2, T18.3, T18.4, T18.5, T18.8, T18.9','чужорідне тіло проковтнуте / в шлунково-кишковому тракті, в тому числі порожнині рота, стравоході, прямій кишці','стороннє тіло в гортані / бронхах R87','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D80','Інша травма травної системи ','Injury digestive system other','S00.5, S01.5, S02.5, S03.2, S10.0, S36.1, S36.2, S36.3, S36.4, S36.5, S36.6, T28.0, T28.1, T28.2, T28.5, T28.6, T28.7','травми органів черевної порожнини; пошкодження зубів; ушкодження язика','численні травми оргнів A81; травми жіночих статевих органів X82; травми чоловічих статевих органів Y80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D81','Вроджена аномалія травної системи','Congenital anomaly digestive system','K00.5, Q18.0, Q18.1, Q18.2, Q18.3, Q18.4, Q18.5, Q18.6, Q18.7, Q18.8, Q18.9, Q35.1, Q35.3, Q35.5, Q35.7, Q35.9, Q36.0, Q36.1, Q36.9, Q37.0, Q37.1, Q37.2, Q37.3, Q37.4, Q37.5, Q37.8, Q37.9, Q38.0, Q38.1, Q38.2, Q38.3, Q38.4, Q38.5, Q38.6, Q38.7, Q38.8, Q39.0, Q39.1, Q39.2, Q39.3, Q39.4, Q39.5, Q39.6, Q39.8, Q39.9, Q40.0, Q40.1, Q40.2, Q40.3, Q40.8, Q40.9, Q41.0, Q41.1, Q41.2, Q41.8, Q41.9, Q42.0, Q42.1, Q42.2, Q42.3, Q42.8, Q42.9, Q43.0, Q43.1, Q43.2, Q43.3, Q43.4, Q43.5, Q43.6, Q43.7, Q43.8, Q43.9, Q44.0, Q44.1, Q44.2, Q44.3, Q44.4, Q44.5, Q44.6, Q44.7, Q45.0, Q45.1, Q45.2, Q45.3, Q45.8, Q45.9','аномалія жовчовивідних шляхів; заяча губа / вовча паща; Хвороба Гіршпрунга; дивертикул Меккеля; мегаколон; атрезія стравоходу; пілоростеноз; коротка вуздечка язика','гемангіома / лімфангіома S81; вроджене порушення обміну речовин T80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D82','Захворювання зубів / ясен','Teeth/gum disease','K00.0, K00.1, K00.2, K00.3, K00.4, K00.6, K00.8, K00.9, K01.0, K01.1, K02.0, K02.1, K02.2, K02.3, K02.4, K02.5, K02.8, K02.9, K03.0, K03.1, K03.2, K03.3, K03.4, K03.5, K03.9, K04.0, K04.1, K04.2, K04.3, K04.4, K04.5, K04.6, K04.7, K04.8, K04.9, K05.0, K05.1, K05.2, K05.3, K05.4, K05.5, K05.6, K06.0, K06.1, K06.2, K06.8, K06.9, K07.0, K07.1, K07.2, K07.3, K07.4, K07.5, K07.8, K07.9, K08.0, K08.1, K08.2, K08.3, K08.8, K08.9, K09.0, K09.1, K09.8, K09.9, K10.0, K10.2, K10.3, K10.8','карієс; флюс; гінгівіт; неправильний прикус; дисфункція скронево-нижньощелепного суглоба','проблеми зубів / зубного ряду D19; пошкодження зубів / ясен D80; ангіна Симановського-Плаута-Венсана D83','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D83','Захворювання роту / язика / губ ','Mouth/tongue/lip disease','A69.0, A69.1, B00.2, B37.0, K11.0, K11.1, K11.2, K11.3, K11.4, K11.5, K11.6, K11.7, K11.8, K11.9, K12.0, K12.1, K12.2, K12.3, K13.0, K13.2, K13.3, K13.4, K13.5, K13.6, K13.7, K14.0, K14.2, K14.3, K14.4, K14.8, K14.9','афтозні язви; хейлоз; глосит; мукоцеле; молочниця; паротит; зубний камінь; стоматит; ангіна Симановського-Плаута-Венсана','епідемічний паротит D71; інша травма травної системи D80; простий герпес S71','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D84','Захворювання стравоходу','Oesophagus disease','K20, K21.0, K21.9, K22.0, K22.1, K22.2, K22.3, K22.4, K22.5, K22.6, K22.7, K22.8, K22.9, K23.0, K23.1, K23.8','ахалазія; синдром Меллорі-Вейса; езофагітальний дивертикул; езофагіт; виразка стравохода; рефлюкс','рак стравохода D77; грижа стравохідного отвору діафрагми D90; варикозне розширення вен стравоходу K99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D85','Виразка дванадцятипалої кишки','Duodenal ulcer','K26.0, K26.1, K26.2, K26.3, K26.4, K26.5, K26.6, K26.7, K26.9','кровотеча / обструкція / перфорована виразка','','характерні результати візуалізації; або характерні результати ендоскопії; або загострення симптомів у пацієнта з раніше підтвердженою виразкою дванадцятипалої кишки','печія D03; диспепсія / розлад травлення D07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D86','Виразкова хвороба інш.','Peptic ulcer other','E16.4, K25.0, K25.1, K25.2, K25.3, K25.4, K25.5, K25.6, K25.7, K25.9, K27.0, K27.1, K27.2, K27.3, K27.4, K27.5, K27.6, K27.7, K27.9, K28.0, K28.1, K28.2, K28.3, K28.4, K28.5, K28.6, K28.7, K28.9','гостра ерозія; шлункова / гастроеюнальна / маргінальна виразка; синдром Золлінгера-Еллісона','виразка стравоходу D84; виразка дванадцятипалої кишки D85','типові результати візуалізації / ендоскопії; або загострення симптомів у пацієнта з раніше підтвердженою виразкою','печія D03; диспепсія / розлад травлення D07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D87','Розлад функції шлунка','Stomach function disorder','B98.0, K29.0, K29.1, K29.2, K29.3, K29.4, K29.5, K29.6, K29.7, K29.8, K29.9, K31.0, K31.1, K31.2, K31.3, K31.4, K31.5, K31.6, K31.8, K31.9','гостра дилатація шлунка; дуоденіт; гастрит','шлунково-кишкова інфекція D70; гастроентерит імовірно інфекційного походження D73','порушення функції шлунка підтверджене обстеженням','біль у животі D01; біль в епігастральній ділянці D02; печія D03; біль у животі локалізований D06; диспепсія / розлад травлення D07; метеоризм / гази D08; нудота D09; блювота D10; захворювання стравоходу D84','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D88','Апендицит','Appendicitis','K35.2, K35.3, K35.8, K36, K37','абсцес / перфорація апендикса','','об´єктивні ознаки запалення апендикса, наприклад, виявлення під час операції або функціонального обстеження','біль у животі без локалізації D01; біль у животі локалізований D06; блювота D10','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D89','Пахова грижа','Inguinal hernia','K40.0, K40.1, K40.2, K40.3, K40.4, K40.9','','черевна грижа D91','припухлість в області паху та імпульс, що передається з кашлем, або збільшенням напруження, або припухлість, що вправляється в черевну порожнину, або кишкова непрохідність','абдомінальне об’ємне утворення БДУ D24','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D90','Грижа стравохідного отвору діафрагми','Hiatus hernia','K44.0, K44.1, K44.9','діафрагмальна грижа','захворювання стравоходу / рефлюкс D84','характерні результати, отримані під час візуалізації / ендоскопії / дослідження внутрілюмінального тиску / оперативного втучання','біль в епігастральній ділянці D02; печія D03; диспепсія / розлад травлення D07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D91','Черевна грижа інш.','Abdominal hernia other','K41.0, K41.1, K41.2, K41.3, K41.4, K41.9, K42.0, K42.1, K42.9, K43.0, K43.1, K43.6, K43.7, K43.9, K45.0, K45.1, K45.8, K46.0, K46.1, K46.9','стегнова / пупкова / вентральна грижа','Пост-хірургічна грижа A87; пахова грижа D89; грижа стравохідного отвору діафрагми D90','вивлення під час операції; або припухлість в певній ділянці та імпульс, що передається з кашлем чи збільшенням напруги, або випуклість, яка вправляється в черевну порожнину, або кишкова непрохідність','абдомінальне об’ємне утворення БДУ D24','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D92','Дивертикульоз','Diverticular disease','K57.0, K57.1, K57.2, K57.3, K57.4, K57.5, K57.8, K57.9','дивертикуліт / дивертикульоз кишківника','дивертикул Меккеля D81; захворювання стравоходу D84','візуальне виявлення дивертикула; або виявлення дивертикула під час операції; або гострий біль у животі з гарячкою і чутливість при пальпації спадної ободової / сигмовидної кишки','біль у животі без локалізації D01; біль у животі локалізований D06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D93','Синдром подразненої товстої кишки','Irritable bowel syndrome','K58.0, K58.9','синдром подразненої товстої кишки; спастична товста кишка','Шлунково-кишкова інфекція D70; гастроентерит імовірно інфекційного походження D73; хронічний ентерит D94; алергічний / дієтичний / токсичний гастроентерит / коліт D99; судинна функціональна недостатність кишківника D99; психосоматична діарея P75','безперервний / переривчастий біль в животі і різних частинах кишківника протягом певного періоду часу; і посилення метеоризму, або чутлива при пальпації товста кишка, або в анамнезі проблеми зі слизовою без крові в калі','біль у животі без локалізації D01; біль у животі локалізований D06; метеоризм D08; діарея D11; запор D12','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D94','Хронічний ентерит / виразковий коліт','Chronic enteritis/ulcerative colitis','K50.0, K50.1, K50.8, K50.9, K51.0, K51.2, K51.3, K51.4, K51.5, K51.8, K51.9','хвороба Крона; регіональний ентерит; виразковий коліт','','типові результати при ендоскопічному / гістологічному дослідженні чи візуалізації','біль у животі без локалізації D01; діарея D11; синдром подразненої товстої кишки D93','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D95','Анальна тріщина / періанальнй абсцес','Anal fissure/perianal abscess','K60.0, K60.1, K60.2, K60.3, K60.4, K60.5, K61.0, K61.1, K61.2, K61.3, K61.4','анальний свищ; сідничного-ректальний абсцес','пілонідальна киста / свищ S85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D96','Гельмінти / інші паразити','Worms/other parasites','B65.0, B65.1, B65.2, B65.3, B65.8, B65.9, B66.0, B66.1, B66.2, B66.3, B66.4, B66.5, B66.8, B66.9, B67.0, B67.1, B67.2, B67.3, B67.4, B67.5, B67.6, B67.7, B67.8, B67.9, B68.0, B68.1, B68.9, B69.0, B69.1, B69.8, B69.9, B70.0, B70.1, B71.0, B71.1, B71.8, B71.9, B72, B73, B74.0, B74.1, B74.2, B74.3, B74.4, B74.8, B74.9, B75, B76.0, B76.1, B76.8, B76.9, B77.0, B77.8, B77.9, B78.0, B78.1, B78.7, B78.9, B79, B80, B81.0, B81.1, B81.2, B81.3, B81.4, B81.8, B82.0, B82.9, B83.0, B83.1, B83.2, B83.3, B83.4, B83.8, B83.9','цестоди; повзучий висип; ехінококоз; кишкові паразити невизначені; трихинельоз','','виявлення дорослих форм гельмінтів, личинок або яйцеклітин; або позитивні шкірні проби; або позитивна серологія','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D97','Захворювання печінки БДУ','Liver disease NOS','B58.1, B94.2, K70.0, K70.1, K70.2, K70.3, K70.4, K70.9, K71.0, K71.1, K71.2, K71.3, K71.4, K71.5, K71.6, K71.7, K71.8, K71.9, K72.0, K72.1, K72.9, K73.0, K73.1, K73.2, K73.8, K73.9, K74.0, K74.1, K74.2, K74.3, K74.4, K74.5, K74.6, K75.0, K75.1, K75.2, K75.3, K75.4, K75.8, K75.9, K76.0, K76.1, K76.2, K76.3, K76.4, K76.5, K76.6, K76.7, K76.8, K76.9, K77.0, K77.8','алкогольний гепатит; цироз печінки; жирова дистрофія печінки; гепатит БДУ; печінкова недостатність; портальна гіпертензія','вірусний гепатит D72; ехінококоз D96','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D98','Холецистит / жовчнокам´яна хвороба','Cholecystitis/cholelithiasis','K80.0, K80.1, K80.2, K80.3, K80.4, K80.5, K80.8, K81.0, K81.1, K81.8, K81.9, K82.0, K82.1, K82.2, K82.3, K82.4, K82.8, K82.9, K83.0, K83.1, K83.2, K83.3, K83.4, K83.5, K83.8, K83.9, K87.0','жовчна коліка; холангіт; камені в жовчному міхурі','','холецистит: виявлення типової патології за допомогою ультразвуку або хірургічного втручання; або болючість при пальпації в правому верхньому квадранті і жовтяниця або гарячка або камені в жовчевому в анамнезі; - жовчокам’яна хвороба: візуалізація або виявлення хірургічним втручанням каменів у жовчевому; - гостра жовчева коліка: гострі кольки в правому верхньому квадранті біль в животі без лихоманки; і жовтяниця або болючість в правому верхньому квадранті черевної порожнини, або камені в жовчевому в анамнезі','локалізований біль у животі D06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'D99','Хвороба системи травлення, інш.','Disease digestive system other','K38.0, K38.1, K38.2, K38.3, K38.8, K38.9, K52.1, K52.2, K52.3, K52.8, K52.9, K55.0, K55.1, K55.2, K55.8, K55.9, K56.0, K56.1, K56.2, K56.3, K56.5, K56.6, K56.7, K59.2, K59.3, K59.8, K59.9, K62.2, K62.3, K62.4, K62.6, K62.7, K62.8, K62.9, K63.0, K63.1, K63.2, K63.3, K63.4, K63.8, K63.9, K65.0, K65.8, K65.9, K66.0, K66.1, K66.8, K66.9, K67.0, K67.1, K67.2, K67.3, K67.8, K85.0, K85.1, K85.2, K85.3, K85.8, K85.9, K86.0, K86.1, K86.2, K86.3, K86.8, K86.9, K87.1, K90.0, K90.1, K90.2, K90.3, K90.4, K90.8, K90.9, K91.1, K91.2, K91.5, K91.8, K91.9, K92.2, K92.8, K92.9, K93.0, K93.1, K93.8, Z90.3, Z90.4, Z98.0','спайки в черевній порожнині; алергічна / токсична / дієтична гастроентеропатія; целіакія; демпінг-синдром; харчова непереносиміст;ь заворот кишок; кишкова непрохідність; інвагінація кишечника; непереносимість лактози; синдром мальабсорбції; брижові судинні захворювання; захворювання підшлункової залози; перитоніт; вторинний мегаколон; спру','антибіотико-асоційований коліт A85; злоякісне новоутворення шлунка D74; злоякісне новоутворення товстої / тонкої кишки D75; злоякісне новоутворення підшлункової залози D76; злоякісне новоутворення травної системи, інші / БДУ D77','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F01','Біль в оці','Eye pain','H57.1','','анормальні відчуття в очах F13','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F02','Червоне око','Red eye','H57.8','почервонілі / запалені очі','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F03','Виділення з ока','Eye discharge','H04.2','сльозотеча; гнійні виділення; сльозливість очей','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F04','Візуальні плаваючі мушки / плями','Visual floaters/spots','H53.1','нерухомі / плаваючі плями в полі зору','порушення зору інші F05','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F05','Порушення зору інші','Visual disturbance other','H53.1, H53.2, H53.3, H53.8, H53.9','затуманений зір; труднощі читання; диплопія; напруга очей; світлобоязнь; сліпа пляма і тимчасова втрата гостроти зору, якщо симптоми пов’язані з очима; тимчасова сліпота БДУ; втрата зору; поганий зір','сліпота на одне око F28; сніжна сліпота F79; порушення рефракції F91; сліпота F94; дальтонізм / нічна (куряча) сліпота F99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F13','Анормальні відчуття в очах','Eye sensation abnormal','H57.8','печіння / сухість / свербіння очей','біль в оці F01','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F14','Анормальні рухи очей ','Eye movements abnormal','H55','ністагм','косоокість F95; анормальні мимовільні рухи N08; нервове сіпання / тик P10','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F15','Анормальний вигляд очей','Eye appearance abnormal','H57.8','зміна кольору ока; напухше око','червоне око F02','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F16','Повіки симптоми/скарги','Eyelid symptom/complaint','H02.2, H02.3, H02.4, H02.5, H02.6, H02.7','анормальне моргання; птоз повіки','запалена повіка F72','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F17','Окуляри симптоми/скарги','Glasses symptom/complaint','Z46.0','проблеми через окуляри, що впливають на структуру, функцію або відчуття очей','контактні лінзи симптоми / скарги F18','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F18','Контактні лінзи симптоми/скарги','Contact lens symptom/complaint','Z46.0','проблеми через контактні лінзи, які впливають на структуру, функцію або відчуття очей','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F27','Страх перед хворобою очей','Fear of eye disease','Z71.1','боязнь сліпоти','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх хвороби очей у пацієнта без захворювання / до тих пір, поки діагноз не буде підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F28','ОФ/Н (F)','Limited function/disability (F)','H54.4, H54.5, H54.6, H54.9, Z73.6','сліпота на одне око','сліпота F94','обмеження функцій / непрацездатність через проблеми зору / очей','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F29','Око симптоми/скарги інші','Eye symptom/complaint other','H57.8, H57.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F70','Кон´юнктивіт інфекційний','Conjunctivitis infectious','A74.0, B30.0, B30.1, B30.2, B30.3, B30.8, B30.9, H10.0, H10.2, H10.3, H10.4, H10.5, H10.8, H10.9, H13.0, H13.1, H13.2, H13.3, H13.8','бактеріальний кон´юнктивіт; кон´юнктивіт БДУ; вірусний кон´юнктивіт','алергічний кон´юнктивіт з / без ринореї F71; світловий / електричний опік F79; трахома F86','імовірне або підтверджене інфекційне запалення кон´юнктиви','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F71','Кон´юнктивіт алергічний','Conjunctivitis allergic','H10.1','алергічний кон´юнктивіт з / без нежитю','Бактеріальний / вірусний кон’юктивіт F70; світловий / електричний опік F79; трахома F86','імовірна або підтверджена алергічна гіперемія кон´юнктиви, надлишок сльозоточивість очей, свербіж / набряк кон´юнктиви','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F72','Блефарит / ячмінь / халазион','Blepharitis/stye/chalazion','H00.0, H00.1, H01.0, H01.1, H01.8, H01.9','дерматит / дерматоз повік; інфекція повіки; ячмінь; мейбомієва киста; халазіон','дакріоцистит (запалення слізного мішка) F73','загальне / локалізоване запалення / набряк повік / мейбомієвої залози','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F73','Очні інфекції / запалення інші','Eye infection/inflammation other','B00.5, B58.0, H03.0, H03.1, H03.8, H04.3, H04.4, H05.0, H05.1, H16.1, H16.2, H16.3, H16.4, H16.8, H16.9, H20.0, H20.1, H20.2, H20.8, H20.9, H21.0, H21.1, H21.2, H21.3, H21.4, H21.5, H21.8, H21.9, H22.0, H22.1, H22.8, H30.0, H30.1, H30.2, H30.8, H30.9, H32.0, H32.8, H44.0, H44.1','дакроцистит / дакріоцистит; простий герпес очей без виразки рогівки; запалення орбіти; іридоцикліт; ірит; кератит','коревий кератит A71; Виразка рогівки (герпес) F85; трахома F86; оперізуючий герпес S70','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F74','Новоутворення очей / придатків','Neoplasm of eye/adnexa','C69.0, C69.1, C69.2, C69.3, C69.4, C69.5, C69.6, C69.8, C69.9, D09.2, D31.0, D31.1, D31.2, D31.3, D31.4, D31.5, D31.6, D31.9, D48.7','доброякісне / злоякісне новоутворення очей / придатків','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F75','Контузія / крововилив ока','Contusion/haemorrhage eye','H11.3, S00.1, S05.1','синець під оком; гіфема; підкон´юнктивальний крововилив','виразка рогівки F85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F76','Стороннє тіло в оці','Foreign body in eye','T15.0, T15.1, T15.8, T15.9','','подряпина рогівки F79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F79','Травма очей інш.','Injury eye other','H16.1, H44.6, H44.7, S00.2, S01.1, S05.0, S05.2, S05.3, S05.4, S05.5, S05.6, S05.7, S05.8, S05.9, S09.9, T26.0, T26.1, T26.2, T26.3, T26.4, T26.5, T26.6, T26.7, T26.8, T26.9','подряпина рогівки; світловий опік; снігова сліпота','Контузія / крововилив ока F75; стороннє тіло в оці F76','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F80','Непрохідність слізного протоку дитини','Blocked lacrimal duct of infant','Q10.5','','дакріоцистит F73; заблокована слізна протока у старшої людини F99','посилене виділення сліз без плачу, початок у віці до трьох місяців','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F81','Вроджені аномалії очей інші','Congenital anomaly eye other','Q10.0, Q10.1, Q10.2, Q10.3, Q10.4, Q10.6, Q10.7, Q11.0, Q11.1, Q11.2, Q11.3, Q12.0, Q12.1, Q12.2, Q12.3, Q12.4, Q12.8, Q12.9, Q13.0, Q13.1, Q13.2, Q13.3, Q13.4, Q13.5, Q13.8, Q13.9, Q14.0, Q14.1, Q14.2, Q14.3, Q14.8, Q14.9, Q15.0, Q15.8, Q15.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F82','Відшарування сітківки','Detached retina','H33.0, H33.1, H33.2, H33.3, H33.4, H33.5','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F83','Ретинопатія','Retinopathy','H35.0, H35.1, H35.2, H35.4, H36.0, H36.8','діабетична / гіпертонічна ретинопатія','','','','ставити подвійний код, якщо відоме причинне захворювання, наприклад, діабет T89, T90 або гіпертензія K87');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F84','Макулодистрофія','Macular degeneration','H35.3','','ретинопатія F83','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F85','Виразка рогівки','Corneal ulcer','H16.0, H19.0, H19.1, H19.2, H19.3, H19.8','дендритна виразка; вірусний кератит','подряпина рогівки / інша травма очей F79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F86','Трахома','Trachoma','A71.0, A71.1, A71.9, B94.0','','','або підтверджене зараження хламідіозом, або типові клінічні ознаки, включаючи хронічне запалення і гіпертрофію кон´юнктиви з утворенням жовтуватих / сіруватих гранул','червоне око F02; виділення з ока F03','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F91','Порушення рефракції','Refractive error','H44.2, H52.0, H52.1, H52.2, H52.3, H52.4, H52.5, H52.6, H52.7','астигматизм; гіперметропія; далекозорість; міопія; пресбіопія; короткозорість','часткова / повна сліпота F94','порушення зору, що коригується правильно підібраними лінзами','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F92','Катаракта','Cataract','H25.0, H25.1, H25.2, H25.8, H25.9, H26.0, H26.1, H26.2, H26.3, H26.4, H26.8, H26.9, H28.0, H28.1, H28.2, H28.8','','вроджена катаракта F81','непрозорість частини / всієї оптичної лінзи, яка послаблює / погіршує зір','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F93','Глаукома','Glaucoma','H40.0, H40.1, H40.2, H40.3, H40.4, H40.5, H40.6, H40.8, H40.9, H42.0, H42.8','підвищений внутрішньоочний тиск','вроджена глаукома F81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F94','Сліпота','Blindness','H54.0, H54.1, H54.2, H54.3','часткова / повна сліпота обох очей','нечіткий зір / тимчасова сліпота F05; сліпота на одне око F28; сніжна сліпота F79; рефракції F91; дальтонізм / нічна сліпота F99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F95','Косоокість','Strabismus','H49.0, H49.1, H49.2, H49.3, H49.4, H49.8, H49.9, H50.0, H50.1, H50.2, H50.3, H50.4, H50.5, H50.6, H50.8, H50.9, H51.0, H51.1, H51.2, H51.8, H51.9','косоокість; розкосість','','відсутність паралельності зорових осей очей виявлена під час медичного обстеження','анормальні рухи очей F14','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'F99','Захворювання ока/придатків, інші','Eye/adnexa disease other','H02.0, H02.1, H02.8, H02.9, H04.0, H04.1, H04.5, H04.6, H04.8, H04.9, H05.2, H05.3, H05.4, H05.5, H05.8, H05.9, H06.0, H06.1, H06.2, H06.3, H11.0, H11.1, H11.2, H11.4, H11.8, H11.9, H15.0, H15.1, H15.8, H15.9, H17.0, H17.1, H17.8, H17.9, H18.0, H18.1, H18.2, H18.3, H18.4, H18.5, H18.6, H18.7, H18.8, H18.9, H27.0, H27.1, H27.8, H27.9, H31.0, H31.1, H31.2, H31.3, H31.4, H31.8, H31.9, H34.0, H34.1, H34.2, H34.8, H34.9, H35.5, H35.6, H35.7, H35.8, H35.9, H43.0, H43.1, H43.2, H43.3, H43.8, H43.9, H44.3, H44.4, H44.5, H44.8, H44.9, H45.0, H45.1, H45.8, H46, H47.0, H47.1, H47.2, H47.3, H47.4, H47.5, H47.6, H47.7, H48.0, H48.1, H48.8, H53.0, H53.4, H53.5, H53.6, H53.8, H57.0, H57.8, H58.0, H58.1, H58.8','амбліопія; роговична дуга; дальтонізм; помутніння рогівки; розлад орбіти ока; ектропіон; заворот повіки; епісклерит; вростаючі вії; ледаче око; куряча сліпота; набряк диску зорового нерва; птеригій; склерит','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H01','Біль у вусі / оталгія ','Ear pain/earache','H92.0','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H02','Скарги на порушення слуху','Hearing complaint','H93.2','порушення сприйняття звуків; диплакузія і відчуття втрати слуху; гиперакузия','глухота на обидва вуха H86; глухота на одне вухо H86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H03','Дзвін /шум у вухах','Tinnitus, ringing/buzzing ear','H93.1','ехо у вусі','стріляння у вухах / закладення вух H29','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H04','Виділення з вуха','Ear discharge','H92.1','','кров у / з вуха H05','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H05','Кровотеча з вуха','Bleeding ear','H92.2','кров у / з вуха','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H13','Відчуття закладеного вуха ','Plugged feeling ear','H93.8','закупорка вуха','надмірна секреція вушної сірки H81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H15','Стурбованість зовнішнім виглядом вух','Concern with appearance of ears','R46.8','','вуха, що нагадують формою крила кажана / вроджена аномалія вуха H80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H27','Страх хвороби вуха','Fear of ear disease','Z71.1','страх глухоти','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх хвороби вуха / глухоти у пацієнта без захворювання / до тих пір, поки діагноз не буде підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H28','ОФ/Н (H)','Limited function/disability (H)','Z73.6','тимчасова глухота','пресбіакузис H84; акустична травма H85; глухота H86; втрачання рівноваги / запаморочення N17','обмеження функцій / непрацездатність через проблеми з вухом / слухом','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H29','Вушні симптоми / скарги інші','Ear symptom/complaint other','H93.8, H93.9','стріляння у вухах / закладення вух; свербіння вух; подьоргування вух','запаморочення / втрата рівноваги / головокружіння N17','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H70','Зовнішній отит','Otitis externa','H60.0, H60.1, H60.2, H60.3, H60.4, H60.5, H60.8, H60.9, H62.0, H62.1, H62.2, H62.3, H62.4, H62.8','абсцес / екзема / фурункул зовнішнього слухового проходу; зовнішній отит','','запалення / лущення зовнішнього слухового каналу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H71','Гострий середній отит / мірингіт','Acute otitis media/myringitis','H66.0, H66.4, H66.9, H67.0, H67.1, H67.8, H70.0, H73.0','гострий мастоїдит; гострий гнійний середній отит; гострий тимпаніт; отит середнього вуха БДУ','серозний середній отит H72; хронічний середній отит H74','свіжа перфорація барабанної перетинки з гнійними виділеннями; або запалена і випукла барабанна перетинка; або одна барабанна перетинка червоніша, ніж інша; або червона барабанна перетинка з болем у вусі; або пухирі на барабанній перетинці','біль у вусі H01; виділення з вуха H04','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H72','Серозний середній отит','Serous otitis media','H65.0, H65.1, H65.2, H65.3, H65.4, H65.9','ексудативний отит; гнійний середній отит','гострий середній отит / мірингіт H71; хронічний середній отит H74','видима рідина позаду барабанної перетинки, без запалення; або тьмяність барабанної перетинки із западанням або випячуванням, або з відповідним порушенням слуху','відчуття закладеного вуха H13; сальпінгіт євстахієвої труби H73','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H73','Сальпінгіт євстахієвої труби','Eustachian salpingitis','H68.0, H68.1, H69.0, H69.8, H69.9','закупорка / катар / дисфункція євстахієвої труби','серозний середній отит H72','','відчуття закладеного вуха H13','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H74','Хронічний середній отит','Chronic otitis media','H66.1, H66.2, H66.3, H66.9, H70.1, H70.2, H70.8, H70.9, H71, H73.1, H75.0, H75.8','холестеатома; хронічний мастоїдит; хронічний гнійний середній отит','серозний середній отит H72','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H75','Новоутворення вуха','Neoplasm of ear','C30.1, C44.2, C49.0, D02.3, D04.2, D14.0, D21.0, D23.2','доброякісне / злоякісне новоутворення вуха','поліп у вусі H99; невринома слухового нерва N75','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H76','Стороннє тіло у вусі','Foreign body in ear','T16','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H77','Перфорація барабанної перетинки','Perforation ear drum','H72.0, H72.1, H72.2, H72.8, H72.9','','перфорація барабанної перетинки, спричинена інфекцію (гострий середній отит / мірингіт) H71; перфорація барабанної перетинки, спричинена інфекцію (хронічний середній отит) H74; розрив барабанної перетинки спричинений травмою / тиском H79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H78','Травма зовнішнього вуха','Superficial injury of ear','S00.4','травма зовнішнього слухового проходу / вушної раковини','пошкодження барабанної перетинки H79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H79','Травми вуха інші','Ear injury other','S01.3, S07.8, S08.1, S09.2, T70.0','розрив барабанної перетинки спричинений травмою / тиском','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H80','Вроджена аномалія вуха','Congenital anomaly of ear','Q16.0, Q16.1, Q16.2, Q16.3, Q16.4, Q16.5, Q16.9, Q17.0, Q17.1, Q17.2, Q17.3, Q17.4, Q17.5, Q17.8, Q17.9','аурикулярна фістула; широкі вуха, що нагадують крила кажана','вроджена глухота H86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H81','Надмірна секреція вушної сірки','Excessive ear wax','H61.2','','','симптом / скарги пов’язані з сіркою у вушному каналі','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H82','Синдром запаморочення','Vertiginous syndrome','A88.1, H81.0, H81.1, H81.2, H81.3, H81.4, H81.8, H81.9, H82, H83.0, H83.1, H83.2','доброякісне позиційне пароксизмальне вертиго; лабіринтит; синдром Меньєра; вестибулярний нейроніт','','вестибулярне головокружіння','головокружіння / втрачання рівноваги / запаморочення / N17','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H83','Отосклероз','Otosclerosis','H80.0, H80.1, H80.2, H80.8, H80.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H84','Пресбіакузис','Presbyacusis','H91.1','','глухота H86','поступовий початок з віком симетричної двосторонньої глухоти, особливо до високочастотних звуків','порушення слуху H28','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H85','Акустична травма','Acoustic trauma','H83.3','глухота, спричинена шумом','перфорація барабанної перетинки H77','глухота в діапазоні високих частот, в анамнезі вплив гучного шуму','погіршення слуху H28; глухота H86','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H86','Глухота','Deafness','H90.0, H90.1, H90.2, H90.3, H90.4, H90.5, H90.6, H90.7, H90.8, H91.0, H91.2, H91.3, H91.8, H91.9','вроджена глухота; глухота на одне вухо; часткова / повна глухота на обидва вуха','тимчасова глухота H28; отосклероз H83; пресбіакузис H84; акустична травма H85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'H99','Захворювання вуха інші','Ear/mastoid disease other','H61.0, H61.1, H61.3, H61.8, H61.9, H73.8, H73.9, H74.0, H74.1, H74.2, H74.3, H74.4, H74.8, H74.9, H83.8, H83.9, H93.0, H93.3, H93.8, H93.9, H94.0, H94.8','звужений зовнішній канал; вузький зовнішній канал; поліп середнього вуха; стеноз зовнішнього каналу','мастоідит H74','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K01','Біль у серці','Heart pain','R07.2','серцеві болі','біль у грудях БДУ A11; страх перед інфарктом K24; ІХС із стенокардією K74; здавленість у грудях R29','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K02','Стиснення в обл. серця','Pressure/tightness of heart','R07.2','важкість у серці','біль у грудях БДУ A11; страх перед інфарктом K24; ІХС із стенокардією K74; задишка / утруднене дихання R02','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K03','Біль пов’язаний з ССС БДУ','Cardiovascular pain NOS','R09.8','','біль у серці K01; атеросклероз K92; мігрень N89','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K04','Серцебиття','Palpitations/awareness of heart','R00.0, R00.1, R00.2','брадикардія; тахікардія','пароксизмальна тахікардія K79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K05','Порушення серцевого ритму інші','Irregular heartbeat other','R00.8','','прискорене серцебиття K04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K06','Незвично помітні вени','Prominent veins','I78.1, I87.8','павукоподібна гемангіома; незвично помітні вени','варикозне розширення вен K95; гемангіома S81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K07','Опухлі щиколотки / набряки','Swollen ankles/oedema','R60.0, R60.1, R60.9','водянка; затримка рідини; опухлі стопи / ноги','Щиколотка – симптоми / скврги L16; локалізована припухлість / набряк S04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K22','Фактор ризику ХСК','Risk factor cardiovascular disease','Z82.3, Z82.4, Z86.7','інший фактор ризику розвитку серцево-судинних захворювань; особиста / сімейна історії серцево-судинних захворювань в анамнезі; попередній епізод серцево-судинних захворювань','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K24','Страх перед хворобою серця','Fear of heart disease','Z71.1','страх перед інфарктом','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх серцевого нападу / захворювання у пацієнта без захворювання / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K25','Страх гіпертонії','Fear of hypertension','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх гіпертонії у пацієнта без захворювання / поки діагноз не ідтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K27','Страх інших ССЗ','Fear cardiovascular disease other','Z71.1','','страх перед хворобою серця K24; страх гіпертонії K25; якщо у пацієнта ця хвороба, ставити код хвороби','занепокоєння з приводу / страх інших захворювань системи кровообігу у пацієнта без захворювання / до тих пір, поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K28','ОФ/Н (K) ','Limited function/disability (K)','Z73.6','','','обмеження функцій / непрацездатність через серцево-судинні проблеми','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K29','Інші симптоми/скарги ССС','Cardiovascular sympt/complt other','R03.1, R09.8','хвороба серця; низький кров´яний тиск; слабке серце','рідина в легенях / закупорка легень R29; плеврит / ексудативний плеврит R82; синюшність S08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K70','Інфекції системи кровообігу','Infection of circulatory system','A39.5, B33.2, B37.6, I30.1, I32.0, I32.1, I33.0, I33.9, I38, I40.0, I40.1, I40.8, I40.9, I41.0, I41.1, I41.2, I41.8','acute / subacute endocarditis; bacterial endocarditis; myocarditis; pericarditis гострий / підгострий ендокардит; бактеріальний ендокардит; міокардит; перикардит','гостра ревматична хвороба серця K71; хронічне захворювання клапану серця БДУ K83; флебіт / тромбофлебіт K94; запалення артерій K99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K71','Гостра ревм. лихоманка/хвороба серця','Rheumatic fever/heart disease','I00, I01.0, I01.1, I01.2, I01.8, I01.9, I02.0, I02.9, I05.0, I05.1, I05.2, I05.8, I05.9, I06.0, I06.1, I06.2, I06.8, I06.9, I07.0, I07.1, I07.2, I07.8, I07.9, I08.0, I08.1, I08.2, I08.3, I08.8, I08.9, I09.0, I09.1, I09.2, I09.8, I09.9','хорея; мітральний стеноз','','Для гострої ревматичної лихоманки: два основних, або один основний і два незначних прояви, а також прояв попередньої стрептококової інфекції; - Основні прояви: мігруючий поліартрит; кардит; хорея; ревматоідна еритема; підшкірні вузлики, що недавно з’явились - незначні прояви: лихоманка; артралгія; підвищена ШОЕ або позитивний С-реактивний білок; пролонгований P-R інтервал на ЕКГ – При хронічному ревматизмі серця: або фізичні показники, що співвідносяться з патологічними змінами клапана серця у пацієнта з ревматизмом в анамнезі; або фізичні показники, які співпадають з мітральним стенозом, навіть при відсутності в анамнезі ревматичної лихоманки, але без будь-якої іншої видимої причини','захворювання клапану серця БДУ K83; інші хвороби серця K84','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K72','Новоутворення ССС','Neoplasm cardiovascular','C38.0, C45.2, D15.1, D15.2, D48.7','доброякісне / злоякісне новоутворення серцево-судинної системи','гемангіома S81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K73','Вроджена аномалія ССС','Congenital anomaly cardiovascular','I42.4, Q20.0, Q20.1, Q20.2, Q20.3, Q20.4, Q20.5, Q20.6, Q20.8, Q20.9, Q21.0, Q21.1, Q21.2, Q21.3, Q21.4, Q21.8, Q21.9, Q22.0, Q22.1, Q22.2, Q22.3, Q22.4, Q22.5, Q22.6, Q22.8, Q22.9, Q23.0, Q23.1, Q23.2, Q23.3, Q23.4, Q23.8, Q23.9, Q24.0, Q24.1, Q24.2, Q24.3, Q24.4, Q24.5, Q24.6, Q24.8, Q24.9, Q25.0, Q25.1, Q25.2, Q25.3, Q25.4, Q25.5, Q25.6, Q25.7, Q25.8, Q25.9, Q26.0, Q26.1, Q26.2, Q26.3, Q26.4, Q26.5, Q26.6, Q26.8, Q26.9, Q27.0, Q27.1, Q27.2, Q27.3, Q27.4, Q27.8, Q27.9, Q28.0, Q28.1, Q28.2, Q28.3, Q28.8, Q28.9','дефект міжпередсердної / міжшлуночкової перегородки; тетралогія Фалло; відкритий артеріальний проток','гемангіома S81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K74','ІХС із стенокардією','Ischaemic heart dis with angina','I20.0, I20.1, I20.8, I20.9, I24.0, I24.8, I24.9','стенокардія напруги; стенокардія; стенокардія зі спазмом; ішемічний біль у грудях; нестабільна стенокардія','ІХС без стенокардії K76','анамнез плюс ознаки старого інфаркту міокарда під час ЕКГ або візуалізації; або ішемія міокарда під час ЕКГ в спокої і з навантаженням; або виявлення під час обстеження звуження коронарних артерій або шлуночкової аневризми','біль у серці K01','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K75','Гострий інфаркт міокарда','Acute myocardial infarction','I21.0, I21.1, I21.2, I21.3, I21.4, I21.9, I22.0, I22.1, I22.8, I22.9, I23.0, I23.1, I23.2, I23.3, I23.4, I23.5, I23.6, I23.8, I24.1','нфаркт міокарда визначений як гострий або протягом 4 тижнів (28 днів) від початку захворювання','старий / загоєний інфаркт міокарда (ішемічна хвороба серця зі стенокардією) K74; старий / загоєний інфаркт міокарда (ішемічна хвороба серця без стенокардії) K76','біль в грудній клітці характерний для ішемії міокарда, тривалістю понад 15 хвилин, і / або патологічні зміни ST-T або нові Q-хвилі в електрокардіограмі та / або підвищення рівня кардіоферментів у крові','біль у серці K01; ІХС із стенокардією K74; хронічна ішемічна хвороба серця K76','подвійний код K74 або K76 також');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K76','ІХС без стенокардії','Ischaemic heart dis without angina','I25.0, I25.1, I25.2, I25.3, I25.4, I25.5, I25.6, I25.8, I25.9','аневризма серця; атеріосклеротична / атеросклеротична хвороба серця; ішемічна хвороба серця; ішемічна кардіоміопатія; старий інфаркт міокарда; латентна міокардіальна ішемія','ІХС із стенокардією K74','анамнез плюс ЕКГ, або докази старого інфаркту міокарда під час візуалізації; або прояви ішемії міокарда під час ЕКГ в спокої і з навантаженням; або виявлення під час обстеження звуженням коронарних артерій; або шлуночкової аневризми','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K77','Серцева недостатність','Heart failure','I50.0, I50.1, I50.9','серцева астма; застійна серцева недостатність; хвороба серця / серцева недостатність з набряком легень; серцева недостатність БДУ; недостатність лівого шлуночка; недостатність правого шлуночка','легенево-серцева недостатність K82; набряк легенів без хвороби серця / серцевої недостатності R99','множинні ознаки, включаючи гравітаційні набряки, підвищений тиск в яремній вені, гепатомегалію при відсутності захворювання печінки, набряк легень, плеврит, збільшене серце.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K78','Фібриляції передсердь / миготіння','Atrial fibrillation/flutter','I48','','пароксизмальна тахікардія K79','характерні результати по електрокардіограмі; або повністю нерегулярна частота серцевих скорочень з дефіцитом пульсу','прискорене серцебиття K04; порушення серцевого ритму K05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K79','Пароксизмальна тахікардія','Paroxysmal tachycardia','I47.0, I47.1, I47.2, I47.9','суправентрикулярна / шлуночкова тахікардія','тахікардія БДУ K04; фібриляція передсердь K78','в анамнезі повторювані епізоди швидкого ритму серця (понад 140 / хв) із різким початком і припиненням','прискорене серцебиття K04; порушення серцевого ритму K05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K80','Серцева аритмія БДУ','Cardiac arrhythmia NOS','I49.0, I49.1, I49.2, I49.3, I49.4, I49.5, I49.8, I49.9','передсердна / вузлова / шлуночкова екстрасистолія; бігемінія; ектопічна систола; екстрасистоли; рання екстрасистола; синдром дисфункції синусового вузла; фібриляція шлуночків / миготіння','пароксизмальна тахікардія K79','один або кілька ударів серця, які відбуваються час від часу, крім регулярних ударів основного ритму','прискорене серцебиття K04; порушення серцевого ритму K05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K81','Серцевий /артеріальний шум БДУ','Heart/arterial murmur NOS','R01.0, R01.1, R01.2, R09.8','шум на серцевій / сонній / нирковій артерії; функціональний шум серця','гостра ревматична хвороба серця K71; захворювання клапану серця БДУ K83; порушення мозкового кровообігу K90','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K82','Легенево-серцева недостатність','Pulmonary heart disease','I27.0, I27.1, I27.2, I27.8, I27.9, I28.0, I28.1, I28.8, I28.9','хронічне легеневе серце; захворювання легеневих судин; первинна легенева гіпертензія','легенева емболія K93','наявність хронічного захворювання легень, легеневої судинної системи або обміну газів при диханні, а також збільшення правого шлуночка або недостатність правого шлуночка','серцева недостатність K77','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K83','Захворювання клапану серця БДУ ','Heart valve disease NOS','I34.0, I34.1, I34.2, I34.8, I34.9, I35.0, I35.1, I35.2, I35.8, I35.9, I36.0, I36.1, I36.2, I36.8, I36.9, I37.0, I37.1, I37.2, I37.8, I37.9, I39.0, I39.1, I39.2, I39.3, I39.4, I39.8','хронічний ендокардит; пролапс мітрального клапана; неревматични розлад аортального / мітрального / легеневого / тристулкового клапана','ревматизм клапана K71','відсутність критеріїв для хронічної ревматичної хвороби серця K71; а також ознаки дисфункції клапана, на які вказує або характерний шум в серці, або виявлення атипового клапана під час візуалізації / ехографії','серцевий / артеріальний шум БДУ K81; гіпертонія з ускладненням K87','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K84','Хвороби серця інші','Heart disease other','I30.0, I30.8, I30.9, I31.0, I31.1, I31.2, I31.3, I31.8, I31.9, I32.8, I42.0, I42.1, I42.2, I42.3, I42.5, I42.6, I42.7, I42.8, I42.9, I43.0, I43.1, I43.2, I43.8, I44.0, I44.1, I44.2, I44.3, I44.4, I44.5, I44.6, I44.7, I45.0, I45.1, I45.2, I45.3, I45.4, I45.5, I45.6, I45.8, I45.9, I46.0, I46.1, I46.9, I51.0, I51.1, I51.2, I51.3, I51.4, I51.5, I51.6, I51.7, I51.8, I51.9, I52.0, I52.1, I52.8, O90.3','блокада пучки Гіса; зупинка серця; кардіомегалія; кардіоміпатія; блокада серця; блокада лівої ніжки Гіса; неінфекційне захворювання перикарда; інші порушення провідності','серцева аритмія БДУ K80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K85','Підвищений кров´яний тиск','Elevated blood pressure','R03.0','підвищений кров´яний тиск, що не відповідає критеріям K86 і K87; перехідна / лабільна гіпертонія','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K86','Гіпертонія неускладнена','Hypertension uncomplicated','I10','гіпертонічна хвороба; артеріальна гіпертонія БДУ; гіпертонія невідомого походження','гіпертонія з ускладненням K87; гіпертонія під час вагітності W81','дві або більше реєстрації показів під час візиту, зроблені під час двох або більше візитів, з кров´яним тиском, що в середньому вище 95 мм рт.ст. діастолічний або більше 160 мм рт.ст. систолічний у дорослих пацієнтів; або два або більше заміри при одноразовій зустрічіі із середнім діастолічним артеріальним тиском 120 мм рт. ст. або вище; плюс відсутність симптомів вторинного залучення серця, нирок, очей або мозку','підвищений кров´яний тиск K85','1) для дітей, звіритись з відповідними педіатричними таблицями кров’яного тиску. 2) якщо є вторинна гіпертонія, ставити також код основної причини');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K87','Гіпертонія з ускладненням','Hypertension complicated','I11.0, I11.9, I12.0, I12.9, I13.0, I13.1, I13.2, I13.9, I15.0, I15.1, I15.2, I15.8, I15.9, I67.4','злоякісна гіпертонія','неускладнена гіпертонія K86','два зняття замірів / показів при візиті, взяті при двух чи більше візитах, коли кров’яний тиск в середньому вище 95 мм рт.ст. діастолічний або вище 160 мм рт. ст. систолічний у дорослого пацієнта; або два чи більше показників за один візит, коли середній діастолічний кров’яний тиск 120 мм рт. ст. чи вище; а також ознаки аномалій серця (збільшення, серцева недостатність), нирок (альбумінурія, азотемія), очей або головного мозку, пов´язані з артеріальною гіпертонією','','1) для дітей, звіритись з відповідними педіатричними таблицями кров’яного тиску. 2) якщо є вторинна гіпертонія, ставити також код основної причини');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K88','Постуральна гіпотензія','Postural hypotension','I95.0, I95.1, I95.8, I95.9','ідіопатична / ортостатична гіпотензія','гіпотензія, спричинена ліками A85','ознаки або симптоми недостатності мозкового кровообігу (запаморочення, непритомність) при переході від положення лежачи на спині у вертикальне положення; та падіння середнього артеріального тиску на 15 мм рт. ст. два або більше разів при переході з положення лежачи на спині у вертикальне положення','низький кров’яний тиск K29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K89','Транзиторна ішемія головного мозку','Transient cerebral ischaemia','G45.0, G45.1, G45.2, G45.3, G45.4, G45.8, G45.9','базилярна недостатність; синкопальний вертебральний симптом; транзиторна глобальна амнезія; транзиторний ішемічний приступ / атака (ТІА)','шум на сонній артерії K81; інсульт / порушення мозкового кровообігу K90; мігрень N89','симптоми транзиторної (менше 24 годин) гіпофункції головного мозку, з раптовим початком, імовірно судинного походження, без ускладнень і з виключенням мігрені / еквіваленту мігрені / епілепсії','втрата свідомості / непритомність A06','подвійний код в комбінації з K91');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K90','Інсульт / порушення мозкового кровообігу','Stroke/cerebrovascular accident','G46.0, G46.1, G46.2, G46.3, G46.4, G46.5, G46.6, G46.7, G46.8, I60.0, I60.1, I60.2, I60.3, I60.4, I60.5, I60.6, I60.7, I60.8, I60.9, I61.0, I61.1, I61.2, I61.3, I61.4, I61.5, I61.6, I61.8, I61.9, I62.0, I62.1, I62.9, I63.0, I63.1, I63.2, I63.3, I63.4, I63.5, I63.6, I63.8, I63.9, I64','апоплексія; церебральна емболія / інфаркт / тромбоз / закупорка / стеноз / крововилив; порушення мозкового кровообігу (ГПМК); субарахноїдальний крововилив','транзиторна ішемія головного мозку K89; травматичний внутрішньочерепний крововилив N80','ознаки і симптоми порушення функції головного мозку, імовірно судинного походження, тривалістю понад 24 години або із заподіянням смерті, і протягом чотирьох тижнів (28 днів) від початку захворювання','','подвійний код в комбінації з K91');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K91','Захворювання судин мозку','Cerebrovascular disease','I65.0, I65.1, I65.2, I65.3, I65.8, I65.9, I66.0, I66.1, I66.2, I66.3, I66.4, I66.8, I66.9, I67.0, I67.1, I67.2, I67.3, I67.5, I67.6, I67.7, I67.8, I67.9, I68.0, I68.1, I68.2, I68.8, I69.0, I69.1, I69.2, I69.3, I69.4, I69.8','аневризма головного мозку; наслідки інсульту','','попередня перехідна церебральна ішемія / інсульт; або ознаки захворювання судин головного мозку при обстеженні','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K92','Атеросклероз / захворювання периф. судин ','Atherosclerosis/periph vascular dis','I70.0, I70.1, I70.2, I70.8, I70.9, I73.0, I73.1, I73.8, I73.9, I74.0, I74.1, I74.2, I74.3, I74.4, I74.5, I74.8, I74.9, R02','артеріальна емболія / тромбоз / стеноз; атеросклероз; атерома; ендартериїт; гангрена; кульгавість; ішемія кінцівок; синдром Рейно; вазоспазм','брижовий атеросклероз D99; офтальмологічний / ретинальний атеросклероз F99; ІХС із стенокардією K74; гострий інфаркт міокарда K75;ІХС без стенокардії K76; легеневий атеросклероз K82; церебральний атеросклероз (транзиторна ішемія головного мозку) K89; церебральний атеросклероз (інсульт / порушення мозкового кровообгу) K90; аневризм K99; нирковий атеросклероз U99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K93','Легенева емболія','Pulmonary embolism','I26.0, I26.9','легеневий (артерії / вени) інфаркт; тромбоемболія; тромбоз','','раптовий початок задишки / тахіпное і або клінічні або візуалізаційні ознаки легеневого міокарда, або ЕКГ ознаки гострої напруги правого шлуночка','задишка / утруднене дихання R02','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K94','Флебіт / тромбофлебіт','Phlebitis/thrombophlebitis','I80.0, I80.1, I80.2, I80.3, I80.8, I80.9, I81, I82.0, I82.1, I82.2, I82.3, I82.8, I82.9, I87.0','флеботромбоз; тромбопілефлебіт; поверхневих / глибоких вен тромбоз','тромбоз судин головного мозку K89; інсульт / порушення мозкового кровообігу К90','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K95','Варикозне розширення вен ніг','Varicose veins of leg','I83.1, I83.9, I87.2','варикозна екзема; венозна недостатність; венозний застій','варикозна виразка S97','наявність розширених поверхневих вен в нижніх кінцівках; або ознаки функціональної недостатності венозного клапана','незвично помітні вени K06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K96','Геморой','Haemorrhoids','I84.0, I84.1, I84.2, I84.3, I84.4, I84.5, I84.6, I84.7, I84.8, I84.9','внутрішній геморой з / без ускладнень; перианальна гематома; палі; залишковий гемороїдальний фіброзний поліп; тромбозний зовнішній геморой; варикозне розширення вен заднього проходу / прямої кишки','','візуалізація варикозу венозних сплетінь заднього проходу або каналу; або болючий, синього кольору локалізований набряк з гострим початком, в перианальній області; або фіброзні папіломи в перианальній області','анальний біль D04; ректальна кровотеча D16; анальний вузол D29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'K99','ХСК інші','Cardiovascular disease other','I71.0, I71.1, I71.2, I71.3, I71.4, I71.5, I71.6, I71.8, I71.9, I72.0, I72.1, I72.2, I72.3, I72.4, I72.5, I72.6, I72.8, I72.9, I77.0, I77.1, I77.2, I77.3, I77.4, I77.5, I77.6, I77.8, I77.9, I78.0, I78.8, I78.9, I79.0, I79.1, I79.2, I79.8, I85.0, I85.9, I86.0, I86.1, I86.2, I86.3, I86.4, I86.8, I87.1, I87.8, I87.9, I89.0, I98.0, I98.1, I98.2, I98.3, I98.8, I99, M30.0, M30.1, M30.2, M30.3, M30.8, M31.0, M31.1, M31.2, M31.3, M31.4, M31.5, M31.6, M31.7, M31.8, M31.9, R57.0, R57.1, T06.3','аневризма аорти; артеріовенозні свищі; артеріїт; лімфоедема; варикозне розширення вен стравоходу; інший аневризм; вузликовий поліартрит; варикозне розширення вен ділянок, інших ніж нижні кінцівки; васкуліт','хронічний / неспецифічний лімфаденіт B71; аневризма судин головного мозку K91; гангрена K92; атеросклеротична артеріальна стриктура / стеноз K92','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L01','Шия - симптоми/скарги','Neck symptom/complaint','M54.0, M54.2','біль у шийному відділі хребта / опорно-рухового апарату','головний біль N01; біль в області обличчя N03','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L02','Спина - симптоми/скарги','Back symptom/complaint','M54.0, M54.6, M54.8, M54.9','біль у спині БДУ; біль у грудному відділі спини','біль у попереку L03','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L03','Поперек - симптоми/скарги','Low back symptom/complaint','M53.3, M54.0, M54.5','біль у спині (поперековий / подвздошний); біль у ділянці копчика; люмбаго; поперековий біль','торакальний біль у спині L02; ішиас L86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L04','Грудна клітина - симптоми/скарги','Chest symptom/complaint','R07.3, R29.8','біль у грудях пов´язаний з опорно-руховим апаратом','біль у грудях БДУ A11; біль у серці K01; біль при диханні / плевральний біль / плевродинія R01','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L05','Бік/пахвова западина - симптоми /скарги','Flank/axilla symptom/complaint','R29.8','біль у попереку','Нирка – симптом / скарга U14','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L07','Щелепа - симптоми/скарги','Jaw symptom/complaint','K07.6, K10.8, M25.4, M25.5, M25.6, R29.8','скронево-нижньощелепний суглоб - симптом','Зуби / ясна симптоми / скарги D19','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L08','Плече - симптоми/скарги','Shoulder symptom/complaint','M25.4, M25.5, M25.6','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L09','Рука - симптоми/скарги ','Arm symptom/complaint','M79.6, R29.8','','м’язовий біль / міалгія L18','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L10','Лікоть - симптоми/скарги','Elbow symptom/complaint','M25.4, M25.5, M25.6','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L11','Зап´ястя - симптоми/скарги','Wrist symptom/complaint','M25.4, M25.5, M25.6','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L12','Кисть/палець - симптоми/скарги','Hand/finger symptom/complaint','M25.4, M25.5, M25.6, M79.6, R29.8','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L13','Таз - симптоми/скарги','Hip symptom/complaint','M25.4, M25.5, M25.6, R29.4','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L14','Гомілка/стегно - симптоми/скарги','Leg/thigh symptom/complaint','M79.6, R29.8','судоми ніг','м’язовий біль / міалгія L18; синдром неспокійних ніг N04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L15','Коліно - симптоми/скарги','Knee symptom/complaint','M25.4, M25.5, M25.6','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L16','Щиколотка - симптоми/скарги','Ankle symptom/complaint','M25.4, M25.5, M25.6','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L17','Стопа /палець ноги - симптоми/скарги','Foot/toe symptom/complaint','M25.4, M25.5, M25.6, M77.4, M79.6, R29.8','метатарзалгія','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L18','М´язовий біль','Muscle pain','M60.1, M60.2, M60.8, M60.9, M79.0, M79.1, M79.3, M79.6, M79.7, R25.2','фіброміалгія; фіброз; міалгія; панікуліт; ревматизм','біль у шиї L01; біль у спині L02; біль у попереку L03; судоми ніг L14','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L19','М´язи - симптоми/скарги БДУ','Muscle symptom/complaint NOS','M62.5, M62.6, M79.9','атрофія / виснаження / слабкість м´язів; ригідність / розтягнення м´язів','біль у шиї L01; біль у спині L02; біль у попереку L03; судоми ніг L14; ´болі росту´ у дітей L29; синдром неспокійних ніг N04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L20','Суглоб - симптоми/скарги БДУ','Joint symptom/complaint NOS','M25.4, M25.5, M25.6, M25.8, M25.9','артралгія; випіт / припухлість суглоба; біль / ригідність / слабкість в суглобі','щелепа - симптоми / скарги L07; плече – симптоми / скарги L08; лікоть – симптоми / скарги L10; зап’ястя – симптоми / скарги L11; кисть / палець – симптоми / скарги L12; таз – симптоми / скарги L13; коліно – симптоми / скарги L15; щиколотка – симптоми / скарги L16; стопа / палець ноги – симптоми / скарги L17','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L26','Страх захворіти на рак (L)','Fear of cancer musculoskeletal','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх раку опорно-рухового апарату у пацієнта без раку / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L27','Страх іншого захворювання (L)','Fear of musculoskeletal dis other','Z71.1','Страх захвотіри на рак, Л26; якщо пацієнт хворий на рак, вкажіть код хвороби.','Занепокоєння щодо / страх захворіти на хворобу опорно-рухової системи в пацієнта без хвороби / поки діагноз не підтверджено','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L28','ОФ / Н (L)','Limited function/disability (L)','R26.2, Z73.6','','Падіння, А29; кульгавість / труднощі при хотьбі / проблеми з ходою N29','обмеження функцій / непрацездатність через проблеми опорно-рухової системи','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L29','Симптоми /скарги (L) інші','Musculoskeletal sympt/complt other','R26.8, R29.3, R29.8','болі різного ступеня в кінцівках в дитячому і підлітковому віці, часто асоціюється з процесом росту','потовщення нігтів на руках S22','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L70','Інфекції опорно-рухової системи','Infection of musculoskeletal system','M00.0, M00.1, M00.2, M00.8, M00.9, M01.0, M01.1, M01.2, M01.3, M01.4, M01.5, M01.6, M01.8, M46.2, M46.3, M46.4, M46.5, M60.0, M65.0, M65.1, M71.0, M71.1, M72.6, M72.8, M86.0, M86.1, M86.2, M86.3, M86.4, M86.5, M86.6, M86.8, M86.9','інфекційний тендовагініт; остеомієліт; гнійний артрит','хвороба Рейтера L99; залишкові наслідки поліомієліту N70','інфекція з локалізацією в опорно-руховій системі','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L71','Злоякісні новоутворення (L)','Malignant neoplasm musculoskeletal','C40.0, C40.1, C40.2, C40.3, C40.8, C40.9, C41.0, C41.1, C41.2, C41.3, C41.4, C41.8, C41.9, C46.1, C49.0, C49.1, C49.2, C49.3, C49.4, C49.5, C49.6, C49.8, C49.9','фібросаркома; остеосаркома','доброякісні / невизначені новоутворення в опорно-руховїй системи L97; вторинні новоутворення (код первинної ділянки)','типові гістологічні прояви','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L72','Перелом: променевої/ліктьової кістки','Fracture: radius/ulna','S52.0, S52.1, S52.2, S52.3, S52.4, S52.5, S52.6, S52.7, S52.8, S52.9','Перелом променевої / ліктьової кістки','патологічний перелом (остеопороз) L95; патологічний перелом БДУ L99; незрощення L99','діагностична візуалізація перелому; або отримана травма з видимою деформацією / деформацією, що прощупується, або хрустом кістки','рука - симптоми / скарги L09; травми опорно-рухової системи БДУ L81','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L73','Перелом: гомілкової/малогомілк. кістки','Fracture: tibia/fibula','S82.1, S82.2, S82.3, S82.4, S82.5, S82.6, S82.7, S82.8, S82.9','Перелом гомілкової / малогомілк. кістки','перелом надколінка L76; патологічний перелом (остеопороз) L95; патологічний перелом БДУ L99; незрощення L99','діагностична візуалізація перелому; або отримана травма з видимою деформацією / деформацією, що прощупується, або хрустом кістки','нога - симптоми / скарги L14; щиколотка - симптоми / скарги L16; травми опорно-рухової системи БДУ L81','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L74','Перелом: кисть/стопа ','Fracture: hand/foot bone','S62.0, S62.1, S62.2, S62.3, S62.4, S62.5, S62.6, S62.7, S62.8, S92.0, S92.1, S92.2, S92.3, S92.4, S92.5, S92.7, S92.9','Перелом кисті / зап´ястя; перелом кінцівок рук / ніг; перелом плеснової / передплеснової кістки','патологічний перелом (остеопороз) L95; патологічний перелом БДУ L99; незрощення L99','діагностична візуалізація перелому; або отримана травма з видимою деформацією / деформацією, що прощупується, або хрустом кістки','рука - симптоми / скарги L09; нога - симптоми / скарги L14, травми опорно-рухової системи БДУ L81','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L75','Перелом: стегна','Fracture: femur','S72.0, S72.1, S72.2, S72.3, S72.4, S72.7, S72.8, S72.9','','патологічний перелом (остеопороз) L95; патологічний перелом БДУ L99; незрощення L99','діагностична візуалізація перелому; або отримана травма з видимою деформацією / деформацією, що прощупується, або хрустом кістки','нога - симптоми / скарги L14; травми опорно-рухової системи БДУ L81','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L76','Перелом: інші','Fracture: other','S02.2, S02.3, S02.4, S02.6, S02.7, S02.8, S02.9, S12.0, S12.1, S12.2, S12.7, S12.8, S12.9, S22.0, S22.1, S22.2, S22.3, S22.4, S22.5, S22.8, S22.9, S32.0, S32.1, S32.2, S32.3, S32.4, S32.5, S32.7, S32.8, S42.0, S42.1, S42.2, S42.3, S42.4, S42.7, S42.8, S42.9, S82.0, T08, T10, T12, T14.2','','перелом променевої / ліктьокої кістки L72; перелом гомілкової / малогомілкової кістки L73; перелом кисті / стопи L74; перелом стегна L75; патологічний перелом (остеопороз) L95; патологічний перелом БДУ L99; незрощення L99; черепно-мозкова травма (перелом черепa) N80','діагностична візуалізація перелому; або отримана травма з видимим зміщенням поверхні кісткиб або яка прощупується','симптоми / скарги 1 **','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L77','Р/Д гомілковостопного суглоба','Sprain/strain of ankle','S93.4','','','Р / Д гомілковостопного суглоба і біль, який посилюється при розтягненні або нарпуженні ураженої ділянки','щиколотка - симптоми / скарги L16','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L78','Р/Д колінного суглоба','Sprain/strain of knee','S83.4, S83.6','','гостре внітрішнє ушкодження коліна / пошкодження меніска L96','Р / Д гомілковостопного суглоба і біль, який посилюється при розтягненні або нарпуженні ураженої ділянки','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L79','Р/Д суглобу БДУ','Sprain/strain of joint NOS','S03.4, S03.5, S13.4, S13.5, S13.6, S23.3, S23.4, S23.5, S33.6, S43.4, S43.5, S43.6, S43.7, S53.2, S53.3, S53.4, S63.3, S63.4, S63.5, S63.6, S63.7, S73.1, S93.2, S93.5, S93.6, T09.2, T11.2, T13.2, T14.3','розтягнення / деформація інших суглобів / звязок; хлистова травма','розтягнення / деформація зв´язок щиколотки L77; розтягнення / деформація зв´язок колінного суглобу L78; біль у спині L84','Р / Д гомілковостопного суглоба і біль, який посилюється при розтягненні або нарпуженні ураженої ділянки','симптоми / скарги 1 **','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L80','Вивих /підвивих','Dislocation/subluxation','M22.0, M22.1, S03.0, S03.3, S13.0, S13.1, S13.2, S13.3, S23.0, S23.1, S23.2, S33.0, S33.1, S33.2, S33.3, S43.0, S43.1, S43.2, S43.3, S53.0, S53.1, S63.0, S63.1, S63.2, S73.0, S83.0, S83.1, S93.0, S93.1, S93.3, T09.2, T11.2, T13.2, T14.3','Вивих / підвивих будь-якої ділянки тіла, включаючи хребет','','травма суглобу а також або діагностична візуалізація вивиху / підвивиху, або видима деформація / деформація, яка прощупується','симптоми / скарги 1 **','використовуйте код перелому для переломовивиху');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L81','Травма опорно-рухової системи БДУ','Injury musculoskeletal NOS','M79.5, S09.1, S16, S20.2, S30.0, S30.1, S33.4, S39.0, S39.8, S39.9, S40.0, S46.0, S46.1, S46.2, S46.3, S46.7, S46.8, S46.9, S47, S48.0, S48.1, S48.9, S49.7, S49.8, S49.9, S50.0, S50.1, S56.0, S56.1, S56.2, S56.3, S56.4, S56.5, S56.7, S56.8, S57.0, S57.8, S57.9, S58.0, S58.1, S58.9, S59.7, S59.8, S59.9, S60.0, S60.1, S60.2, S66.0, S66.1, S66.2, S66.3, S66.4, S66.5, S66.6, S66.7, S66.8, S66.9, S67.0, S67.8, S68.0, S68.1, S68.2, S68.3, S68.4, S68.8, S68.9, S69.7, S69.8, S69.9, S70.0, S70.1, S76.0, S76.1, S76.2, S76.3, S76.4, S76.7, S77.0, S77.1, S77.2, S78.0, S78.1, S78.9, S79.7, S79.8, S79.9, S80.0, S80.1, S86.0, S86.1, S86.2, S86.3, S86.7, S86.8, S86.9, S87.0, S87.8, S88.0, S88.1, S88.9, S89.7, S89.8, S89.9, S90.0, S90.1, S90.2, S90.3, S96.0, S96.1, S96.2, S96.7, S96.8, S96.9, S97.0, S97.1, S97.8, S98.0, S98.1, S98.2, S98.3, S98.4, S99.7, S99.8, S99.9, T06.4, T09.5, T09.6, T09.8, T09.9, T11.0, T11.5, T11.6, T11.8, T11.9, T13.0, T13.4, T13.5, T13.6, T13.8, T13.9, T14.3, T14.6, T14.7','стороннє тіло в глибокиї тканинах; травматична ампутація; травматичний гемартроз','внутрішня травма грудної клітини / черевної порожнини / таза, множинні травми A81; вторинний ефект травми / деформація / інвалідність / рубцювання A82; травми зубів D80; травми барабанної перетинки H77; травматична артропатія L91; незростання / неправильне зростання перелому L99; черепно-мозкова травма / струс / внутрішньочерепна травма / перелом черепа N80; розрив або інше ушкодження нерва N81; укус / жало комахи S12; укус тварини S13; Синяк / забій S16; рвана / відкрита рана S18','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L82','Вроджена аномалія опорно-рухової сист.','Congenital anomaly musculoskeletal','Q65.0, Q65.1, Q65.2, Q65.3, Q65.4, Q65.5, Q65.6, Q65.8, Q65.9, Q66.0, Q66.1, Q66.2, Q66.3, Q66.4, Q66.5, Q66.6, Q66.7, Q66.8, Q66.9, Q67.0, Q67.1, Q67.2, Q67.3, Q67.4, Q67.5, Q67.6, Q67.7, Q67.8, Q68.0, Q68.1, Q68.2, Q68.3, Q68.4, Q68.5, Q68.8, Q69.0, Q69.1, Q69.2, Q69.9, Q70.0, Q70.1, Q70.2, Q70.3, Q70.4, Q70.9, Q71.0, Q71.1, Q71.2, Q71.3, Q71.4, Q71.5, Q71.6, Q71.8, Q71.9, Q72.0, Q72.1, Q72.2, Q72.3, Q72.4, Q72.5, Q72.6, Q72.7, Q72.8, Q72.9, Q73.0, Q73.1, Q73.8, Q74.0, Q74.1, Q74.2, Q74.3, Q74.8, Q74.9, Q75.0, Q75.1, Q75.2, Q75.3, Q75.4, Q75.5, Q75.8, Q75.9, Q76.0, Q76.1, Q76.2, Q76.3, Q76.4, Q76.5, Q76.6, Q76.7, Q76.8, Q76.9, Q77.0, Q77.1, Q77.2, Q77.3, Q77.4, Q77.5, Q77.6, Q77.7, Q77.8, Q77.9, Q78.0, Q78.1, Q78.2, Q78.3, Q78.4, Q78.5, Q78.6, Q78.8, Q78.9, Q79.0, Q79.1, Q79.2, Q79.3, Q79.4, Q79.5, Q79.6, Q79.8, Q79.9','вірусна деформація в колінних суставах; клишоногість; вроджений вивих стегна; вроджені вади розвитку черепа та обличчя; коліно, вигнуте назад / рекурвація колінного суглоба; інші вроджені деформації стопи','сколіоз L85; плоскостопість (набута) L98; вроджена спинно-мозкова грижа N85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L83','Шийний синдром','Neck syndrome','M43.0, M43.1, M43.3, M43.4, M43.6, M46.0, M47.1, M47.2, M47.8, M47.9, M48.0, M48.1, M48.2, M48.3, M48.4, M48.5, M48.8, M48.9, M50.0, M50.1, M50.2, M50.3, M50.8, M50.9, M53.0, M53.1','ураження шийного міжхребетного диску з / без іррадіації болю; синдром переднього сходового м´яза (синдром Наффцігера) з / без іррадіації болю; цервикогенний головний біль; остеоартрит шиї з / без іррадіації болю; корінцевий синдром верхніх кінцівок з / без іррадіації болю; деформуючий спондильоз з / без іррадіації болю; кривоший з / без іррадіації болю','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L84','Спинний синдром без іррадіації болю','Back syndrome without radiat pain','M43.0, M43.1, M43.5, M46.0, M46.1, M46.8, M46.9, M47.0, M47.8, M47.9, M48.0, M48.1, M48.2, M48.3, M48.4, M48.5, M48.8, M48.9, M51.2, M51.3, M51.4, M51.8, M51.9, M53.2, M53.3, M53.8, M53.9, S33.5, S33.7','біль у спині; спавшийся хребець БДУ; дистрофія фасеточного / міжхребцевого суглобу; остеоартроз / остеоартрит хребта; спондилолістез; спондильоз','кокцигодинія L03; шийний сидромї L83; іррадіюючий біль у спині / радикуліт L86; психосоматичний біль у спині P75','біль у спині без іррадіації а також обмеження рухливості підтверджені під час медичного огляду','спина - симптоми / скарги L02; поперек - симптоми / скарги L03','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L85','Набута деформація хребта','Acquired deformity of spine','M40.0, M40.1, M40.2, M40.3, M40.4, M40.5, M41.0, M41.1, M41.2, M41.3, M41.4, M41.5, M41.8, M41.9, M43.8, M43.9','кифосколіоз; кіфоз; лордоз; сколіоз','вроджена деформація L82; спондилолістез L84; анкілозуючийспондиліт L88','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L86','Спинний синдром з іррадіацією болю','Back syndrome with radiating pain','G55.0, G55.1, G55.2, G55.3, G55.8, M47.1, M47.2, M51.0, M51.1, M51.2, M51.3, M51.4, M51.8, M51.9, M54.3, M54.4','дистрофія міжхребцевого диску; ішіас (невралгія сідничного нерва)','ураження шийного міжхребетного диску L83; спондилолістез L84; недавній біль у спині L84','біль у ділянці нирок / грудної області хребта, що супроводжується болем з іррадіацією або неврологічним дефіцитом відповідного району; або радикуліт, біль іррадіюючий вниз по задній частині ноги, що посилюється при кашлі, русі або прийнятті позиції стоячи; або підтвердження грижі поперекового чи грудного диску за допомогою відповідної техніки діагностичної візуалізації, або під час операції','спина - симптоми / скарги L02; поперек - симптоми / скарги L03','не враховувати нелокалізований загальний біль');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L87','Бурсит /тендиніт /синовіт БДУ','Bursitis/tendinitis/synovitis NOS','M65.2, M65.3, M65.4, M65.8, M65.9, M67.3, M67.4, M70.0, M70.1, M70.2, M70.3, M70.4, M70.5, M70.6, M70.7, M70.8, M70.9, M71.2, M71.3, M71.4, M71.5, M71.8, M71.9, M72.0, M72.1, M72.2, M72.4, M72.9, M76.0, M76.1, M76.2, M76.3, M76.4, M76.5, M76.6, M76.7, M76.8, M76.9, M77.0, M77.2, M77.3, M77.5, M77.8, M77.9','кісткові шпори; кальциновані сухожилля; долонний фасціальний фіброматоз (синдром Дюпюітрена); фасциїт; ганглій; синовіальні кісти; тендовагініт; синдром тріскаючого пальця','бурсит / тендиніт / синовит плеча L92; тенісний лікоть / латеральний епікондиліт L93','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L88','Ревматоїдний / серопозитивний артрит','Rheumatoid/seropositive arthritis','M05.0, M05.1, M05.2, M05.3, M05.8, M05.9, M06.0, M06.1, M06.2, M06.3, M06.4, M06.8, M06.9, M08.0, M08.1, M08.2, M08.3, M08.4, M08.8, M08.9, M45','пов´язані стани: анкілозуючий спондиліт; пов´язані стани: підлітковий артрит','псоріатична артропатія L99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L89','Остеоартроз кульшового суглоба','Osteoarthrosis of hip','M16.0, M16.1, M16.2, M16.3, M16.4, M16.5, M16.6, M16.7, M16.9','остеоартрит тазостегнового суглоба як ускладнення після дисплазії / травми','','або відповідне зображення техніки діагностичної візуалізації; або розлад функціонування суглобу щонайменше протягом останніх трьох місяців без системних симптомів, таких як лихоманка, нездужання і т.д. і три або більше з наступних симтомів: рецидивне набрякання, крепітація; скованість / обмеженість рухливості; аналізи ШОЕ, ревмопроби і сечова кислота в нормі; вік більше 40 років.','суглоби - симптоми / скарги L20; артрит - симптоми / скарги БДУ L91','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L90','Остеоартроз колінного суглоба','Osteoarthrosis of knee','M17.0, M17.1, M17.2, M17.3, M17.4, M17.5, M17.9','остеоартрит колінного суставу як ускладнення після дисплазії / травми','','або відповідне зображення техніки діагностичної візуалізації; або розлад функціонування суглобу щонайменше протягом останніх трьох місяців без системних симптомів, таких як лихоманка, нездужання і т.д. і три або більше з наступних симтомів: рецидивне набрякання, крепітація; скованість / обмеженість рухливості; аналізи ШОЕ, ревмопроби і сечова кислота в нормі; вік більше 40 років.','суглоби - симптоми / скарги L20; артрит - симптоми / скарги БДУ L91','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L91','Остеоартроз інш.','Osteoarthrosis other','M13.0, M13.1, M13.8, M13.9, M15.0, M15.1, M15.2, M15.3, M15.4, M15.8, M15.9, M18.0, M18.1, M18.2, M18.3, M18.4, M18.5, M18.9, M19.0, M19.1, M19.2, M19.8, M19.9','артрит БДУ; остеоартрит; травматична артропатія','остеоартроз шиї L83; остеоартроз хребта L84; остеоартроз кульшового суглоба L89; остеоартроз колінного суглоба L90; плечовий синдром L92','або відповідне зображення техніки діагностичної візуалізації; або розлад функціонування суглобу щонайменше протягом останніх трьох місяців без системних симптомів, таких як лихоманка, нездужання і т.д. і три або більше з наступних симтомів: рецидивне набрякання, крепітація; скованість / обмеженість рухливості; аналізи ШОЕ, ревмопроби і сечова кислота в нормі; вік більше 40 років.','суглоби - симптоми / скарги L20','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L92','Плечовий синдром','Shoulder syndrome','M19.0, M19.1, M19.2, M19.8, M19.9, M75.0, M75.1, M75.2, M75.3, M75.4, M75.5, M75.8, M75.9','бурсит плеча, синдром замороженого плеча (плечелопаточний періартрит), остеоартроз / синовит плеча, синдром здавлення ротатора плеча, тендиніт навколо плеча','','біль у плечі з обмеженням рухливості / локалізований біль / крепітація; або навколосуглобна кальцифікація на знімках діагностичної візуалізації','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L93','Латеральний епікондиліт (тенісн. лікоть)','Tennis elbow','M77.1','Латеральний епікондиліт (тенісн. лікоть)','інші види тендиніту L87','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L94','Остеохондроз','Osteochondrosis','M42.0, M42.1, M42.9, M91.0, M91.1, M91.2, M91.3, M91.8, M91.9, M92.0, M92.1, M92.2, M92.3, M92.4, M92.5, M92.6, M92.7, M92.8, M92.9, M93.0, M93.1, M93.2, M93.8, M93.9','Хвороба Пертеса; Хвороба Осгуда-Шлаттера; розтинаючий остеохондрит; Хвороба Шойермана; епіфізеоліз стегнової кістки','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L95','Остеопороз','Osteoporosis','M80.0, M80.1, M80.2, M80.3, M80.4, M80.5, M80.8, M80.9, M81.0, M81.1, M81.2, M81.3, M81.4, M81.5, M81.6, M81.8, M81.9, M82.0, M82.1, M82.8','патологічний перелом спричинений остеопорозом','','відповідний знімок діагностичної візуалізації','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L96','Гостре внутрішнє ушкодження коліна','Acute internal damage knee','S83.2, S83.3, S83.5, S83.7','гостре пошкодження меніску / хрестоподібних зв´язок','гостре пошкодження коллатеральної зв´язки L78; вивих колінної чашечки L80; хронічне внутрішнє пошкодження колінного суглоба L99','первісна травма, яка сталася не більше ніж один місяць назад, і підтвердження розриву зв´язок / меніска за допомогою хірургічної операції / артроскопії / знімку візуалізації, або блокуванням / западанням, біллю і набряканням колінного суглоба','коліно - симптоми / скарги L15, Р / Д коллінного суглоба - L78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L97','Новоутворення доброякісне / неуточн.','Neoplasm musculoskel benign/unspec','D16.0, D16.1, D16.2, D16.3, D16.4, D16.5, D16.6, D16.7, D16.8, D16.9, D21.0, D21.1, D21.2, D21.3, D21.4, D21.5, D21.6, D21.9, D48.0, D48.1, K10.1','доброякісні новоутворення опорно-рухового апарату; новоутворення опорно-рухового апарату, які не визначені як доброякісні або злоякісні / при не доступний гістології','злоякісні новоутворення опорно-рухового апарату L71','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L98','Набута деформація кінцівки','Acquired deformity of limb','M20.0, M20.1, M20.2, M20.3, M20.4, M20.5, M20.6, M21.0, M21.1, M21.2, M21.3, M21.4, M21.5, M21.6, M21.7, M21.8, M21.9','бурсит великого пальця стопи; зовнішнє відхилення гомілки / варусне коліно; викривлення великого пальця стопи назовні; молоткоподібний палець; плоска стопа','загальна вроджена деформація / аномалія A90; вроджена деформація / аномалія опорно-рухового апарату L82','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'L99','Захворювання (L) інші','Musculoskeletal disease other','K09.2, K10.9, M02.0, M02.1, M02.2, M02.3, M02.8, M02.9, M03.0, M03.1, M03.2, M03.6, M07.0, M07.1, M07.2, M07.3, M07.4, M07.5, M07.6, M09.0, M09.1, M09.2, M09.8, M12.0, M12.1, M12.2, M12.3, M12.4, M12.5, M12.8, M14.0, M14.1, M14.2, M14.3, M14.4, M14.5, M14.6, M14.8, M22.2, M22.3, M22.4, M22.8, M22.9, M23.0, M23.1, M23.2, M23.3, M23.4, M23.5, M23.6, M23.8, M23.9, M24.0, M24.1, M24.2, M24.3, M24.4, M24.5, M24.6, M24.7, M24.8, M24.9, M25.0, M25.1, M25.2, M25.3, M25.7, M25.8, M25.9, M32.0, M32.1, M32.8, M32.9, M33.0, M33.1, M33.2, M33.9, M34.0, M34.1, M34.2, M34.8, M34.9, M35.0, M35.1, M35.2, M35.3, M35.4, M35.5, M35.6, M35.7, M35.8, M35.9, M36.0, M36.1, M36.2, M36.3, M36.4, M36.8, M43.2, M49.0, M49.1, M49.2, M49.3, M49.4, M49.5, M49.8, M54.1, M61.0, M61.1, M61.2, M61.3, M61.4, M61.5, M61.9, M62.0, M62.1, M62.2, M62.3, M62.4, M62.8, M62.9, M63.0, M63.1, M63.2, M63.3, M63.8, M66.0, M66.1, M66.2, M66.3, M66.4, M66.5, M67.0, M67.1, M67.2, M67.8, M67.9, M68.0, M68.8, M73.0, M73.1, M73.8, M79.4, M79.8, M84.0, M84.1, M84.2, M84.3, M84.4, M84.8, M84.9, M85.0, M85.1, M85.2, M85.3, M85.4, M85.5, M85.6, M85.8, M85.9, M87.0, M87.1, M87.2, M87.3, M87.8, M87.9, M88.0, M88.8, M88.9, M89.0, M89.1, M89.2, M89.3, M89.4, M89.5, M89.6, M89.8, M89.9, M90.0, M90.1, M90.2, M90.3, M90.4, M90.5, M90.6, M90.7, M90.8, M94.0, M94.1, M94.2, M94.3, M94.8, M94.9, M95.0, M95.1, M95.2, M95.3, M95.4, M95.5, M95.8, M95.9, M99.0, M99.1, M99.2, M99.3, M99.4, M99.5, M99.6, M99.7, M99.8, M99.9, T79.6, Z89.0, Z89.1, Z89.2, Z89.3, Z89.4, Z89.5, Z89.6, Z89.7, Z89.8, Z89.9, Z98.1','артродез; хронічна внутрішня дисфункція коліна; контрактури; дистрофія ребер; дерматомиозит; розлад функціонування колінної чашечки; неправильне зрощення тканин після пошкодження / незрощення перелому; міозит; хвороба Педжета; патологічний перелом БДУ; ревматична поліміалгія; псоріатичний артрит (код також S91); хвороба Рейтера; склеродермія; синдром Шегрена; спонтанний розрив сухожилля; системна червона вовчанка','патологічний перелом спричинений остеопорозом L95; післяінсультний параліч N18; після-поліоміелітний параліч N70; подагра T92; псевдоподагра / кристальна артропатия, остеомаляція T99; гіперурикемія T99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N01','Головний біль','Headache','G44.3, G44.8, R51','посттравматичний головний біль','цервикогенной головний біль L83; біль у області обличчя N03; мігрень N89; кластерний головний біль N90; головний біль напруги N95; атипова лицьова невралгія N99; біль в пазухах R09; постгерпетичний біль S70','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N03','Біль в області обличчя','Pain face','G50.1, R51','','зубний біль D19; головний біль N01; мігрень N89; невралгія трійчастого нерва N92; біль в пазухах R09; постгерпетичний біль S70','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N04','Синдром неспокійних ніг','Restless legs','G25.8','','кульгавість K92; судоми ніг L14','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N05','Поколювання пальців рук / ніг, ступнів','Tingling fingers/feet/toes','R20.2','печіння; парестезія; поколювання пальців рук / ніг / ступнів','чутливість / болючість шкіри S01','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N06','Порушення чутливості інші','Sensation disturbance other','R20.0, R20.1, R20.3, R20.8','анестезії; нечутливість','поколювання пальців рук / ніг / ступнів N05; чутливість / болючість шкіри S01','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N07','Судоми / припадок','Convulsion/seizure','R56.0, R56.8','фебрильні конвульсії; судороги','втрата свідомості / непритомність A06; транзиторна ішемія головного мозку K89','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N08','Анормальні мимовільні рухи','Abnormal involuntary movements','G25.0, G25.1, G25.2, G25.3, G25.4, G25.5, G25.6, G25.8, G25.9, R25.0, R25.1, R25.3, R25.8, R29.0','дистонічні рухи; сіпання; міоклонія; тряска; тетанія; тремтіння (тремор); посмикування','хорея K71; судоми / спазми щелепи L07; судоми / спазми руки L09; судоми / спазми руки / пальця L12; судоми / спазм ноги / стегна L14; судоми / спазм ноги / пальця ноги L17; судоми / спазм м´язів L18; синдром неспокійних ніг N04; конвульсії N07; невралгія трійчастого нерва N92; дистонія N99; неврологічні захворювання N99; заїкання P10','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N16','Порушення нюху /смаку','Disturbance of smell/taste','R43.0, R43.1, R43.2, R43.8','аносмія','неприємний запах з рота (галітоз) D20','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N17','Втрачання рівноваги / запаморочення','Vertigo/dizziness','R42','слабкість / запаморочення; вертіго; втрата рівноваги; очманіння','непритомність / тимчасова втрата всідомості A06; укачування (морська хвороба) A88; синдром запаморочення H82','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N18','Параліч / слабкість','Paralysis/weakness','G81.0, G81.1, G81.9, G82.0, G82.1, G82.2, G82.3, G82.4, G82.5, G83.0, G83.1, G83.2, G83.3, G83.4, G83.8, G83.9, G98','параплегія; парез; тетраплегія','загальна слабкість / втома А04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N19','Розлад мовлення','Speech disorder','R47.0, R47.1, R47.8','афазія; дизартрія; дисплазія; невиразна мова','заїкання / запинання Р10; затримка розвитку мовлення Р22; захриплість R23','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N26','Страх захворіти на рак нервової системи','Fear cancer neurological system','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','Занепокоєння щодо / страх захворіти на рак нервової системи у пацієнта без хвороби / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N27','Страх перед інш. захворюваннями (N)','Fear of neurological disease other','Z71.1','','страх захворіти на рак нервової системи N26; якщо у пацієнта ця хвороба, поставити код захворювання','Занепокоєння щодо / страх захворіти на неврологічне захворювання у пацієнта без хвороби / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N28','ОФ / Н (N)','Limited function/disability (N)','Z73.6','','','обмеження функціональності / інвалідність внаслідок неврологічного захворювання','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N29','Неврологічні симптоми / скарги інші','Neurological sympt/complt other','M79.2, R26.0, R26.1, R26.8, R27.0, R27.8, R29.0, R29.1, R29.2, R29.8','атаксія; порушення ходи; кульгавість; менінгізм','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N70','Поліомієліт','Poliomyelitis','A80.0, A80.1, A80.2, A80.3, A80.4, A80.9, A85.0, B91, G14','вторинний ефект поліомієліту; інші неврологічні ентеровірусні інфекції; постполіоміелітний синдром','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N71','Менінгіт / енцефаліт','Meningitis/encephalitis','A32.1, A39.0, A83.0, A83.1, A83.2, A83.3, A83.4, A83.5, A83.6, A83.8, A83.9, A84.0, A84.1, A84.8, A84.9, A85.1, A85.2, A85.8, A86, A87.0, A87.1, A87.2, A87.8, A87.9, B00.3, B00.4, B37.5, B58.2, B94.1, G00.0, G00.1, G00.2, G00.3, G00.8, G00.9, G01, G02.0, G02.1, G02.8, G03.0, G03.1, G03.2, G03.8, G03.9, G04.0, G04.1, G04.2, G04.8, G04.9, G05.0, G05.1, G05.2, G05.8','','','гостре гарячкове захворювання (лихоманка) із знайденими відхиленнями у спинно-мозковій рідині','лихоманка A03; менінгізм N29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N72','Правець','Tetanus','A33, A34, A35','','тетанія N08','ригідність / задубіння, гіпертонічні скорочення або тетанічна спастичність / спазми, а також травма, що передувала','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N73','Неврологічна інфекція інша','Neurological infection other','A81.0, A81.1, A81.2, A81.8, A81.9, A88.8, A89, G06.0, G06.1, G06.2, G07, G08, G09','церебральний абсцес; повільна вірусна інфекція','поліомієліт N70; менінгіт / енцефаліт N71; гострий поліневрит N94','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N74','Злоякісне новоутворення (N)','Malignant neoplasm nervous system','C47.0, C47.1, C47.2, C47.3, C47.4, C47.5, C47.6, C47.8, C47.9, C70.0, C70.1, C70.9, C71.0, C71.1, C71.2, C71.3, C71.4, C71.5, C71.6, C71.7, C71.8, C71.9, C72.0, C72.1, C72.2, C72.3, C72.4, C72.5, C72.8, C72.9','','','характерні гістологічні прояви','новоутворення нервової системи неуточнені N76','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N75','Доброякісне новоутворення (N)','Benign neoplasm nervous system','D32.0, D32.1, D32.9, D33.0, D33.1, D33.2, D33.3, D33.4, D33.7, D33.9, D36.1','невринома слухового нерва; менінгіома','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N76','Новоутворення неуточнене (N)','Neoplasm nervous system unspecified','D42.0, D42.1, D42.9, D43.0, D43.1, D43.2, D43.3, D43.4, D43.7, D43.9, D48.2','новоутворення в нервовій системі, що не класифіковані як доброякісні або злоякісні / результати гістології недоступні','нейрофіброматоз A90','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N79','Струс мозку','Concussion','S06.0','вторинний ефект струсу мозку','','черепно-мозкова травма з тимчасовою втратою свідомості і / або неврологічним ускладненням','черепно-мозкова травма інша N80; гостра реакція на стрес P02','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N80','Черепно-мозкова травма інша','Head injury other','S02.0, S02.1, S02.8, S02.9, S06.1, S06.2, S06.3, S06.4, S06.5, S06.6, S06.7, S06.8, S06.9, S07.0, S07.1, S07.8, S07.9, S08.0, S08.8, S08.9, S09.0, S09.7, S09.8, S09.9','забій головного мозку; мозкова травма з / без перелому кісток черепа; екстрадуральна гематома; субдуральна гематома; травматичний внутрішньочерепний крововилив','струс мозку N79','черепно-мозкова травма, ускладнена пошкодженням головного мозку','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N81','Травма нервової системи інша','Injury nervous system other','S04.0, S04.1, S04.2, S04.3, S04.4, S04.5, S04.6, S04.7, S04.8, S04.9, S09.9, S14.0, S14.1, S14.2, S14.3, S14.4, S14.5, S14.6, S24.0, S24.1, S24.2, S24.3, S24.4, S24.5, S24.6, S34.0, S34.1, S34.2, S34.3, S34.4, S34.5, S34.6, S34.8, S44.0, S44.1, S44.2, S44.3, S44.4, S44.5, S44.7, S44.8, S44.9, S54.0, S54.1, S54.2, S54.3, S54.7, S54.8, S54.9, S64.0, S64.1, S64.2, S64.3, S64.4, S64.7, S64.8, S64.9, S74.0, S74.1, S74.2, S74.7, S74.8, S74.9, S84.0, S84.1, S84.2, S84.7, S84.8, S84.9, S94.0, S94.1, S94.2, S94.3, S94.7, S94.8, S94.9, T06.0, T06.1, T06.2, T09.3, T09.4, T11.3, T11.4, T13.3, T14.4','пошкодження нерву; травма спинного мозку','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N85','Вроджена аномалія (N)','Congenital anomaly neurological','Q00.0, Q00.1, Q00.2, Q01.0, Q01.1, Q01.2, Q01.8, Q01.9, Q02, Q03.0, Q03.1, Q03.8, Q03.9, Q04.0, Q04.1, Q04.2, Q04.3, Q04.4, Q04.5, Q04.6, Q04.8, Q04.9, Q05.0, Q05.1, Q05.2, Q05.3, Q05.4, Q05.5, Q05.6, Q05.7, Q05.8, Q05.9, Q06.0, Q06.1, Q06.2, Q06.3, Q06.4, Q06.8, Q06.9, Q07.0, Q07.8, Q07.9','гідроцефалія; спинно-мозкова грижа','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N86','Розсіяний склероз','Multiple sclerosis','G35','розсіяний склероз','','загостреня / ремісії множинних неврологічних проявів з надостатністю / розладами, які розсіяні в часі і на різних ділянках тіла (можливе будь-яке поєднання неврологічних ознак і симптомів)','неврологічні симптоми / скарги інші N29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N87','Паркінсонізм','Parkinsonism','G20, G21.0, G21.1, G21.2, G21.3, G21.4, G21.8, G21.9, G22','паркінсонізм спричинений ліками; тремтливий параліч; хвороба Паркінсона','','слабкість і сповільненість мимовільних рухів, тремтіння в стані спокою, які зменшуються під час активного цілесрпямованого руху і напруження м´язів','аномальні мимовільні рухи N08; розлад мовлення N19','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N88','Епілепсія','Epilepsy','G40.0, G40.1, G40.2, G40.3, G40.4, G40.5, G40.6, G40.7, G40.8, G40.9, G41.0, G41.1, G41.2, G41.8, G41.9','Всі типи епілепсії: локальні епілептичні припадки; загальні епілептичні припадки; великий епілептичний припадок; малий епілептичний припадок; епілептичний безперервний припадок','','повторювані напади раптової зміни свідомості, з / без тонічними / клоничними рухами / нападами, а також або свідчення очевидця нападу епілепсії, або характерним відхиленням на електроенцефалограмі (ЕЕГ)','конвульсії N07; неврологічні симптоми / скарги інші N29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N89','Мігрень','Migraine','G43.0, G43.1, G43.2, G43.3, G43.8, G43.9, G44.1','судинний головний біль з / без передепілептичним станом (аурою)','цервикогенний головний біль L83; кластерний головний біль N90; головний біль напруги N95','повторювані напади головного болю з трьома або більше з таких ознак: односторонній головний біль; нудота / блювота; передепілептичний стан (оніміння, дзвін у вухах і ін.) ; інші неврологічні симптоми; в анамнезі мігрені в сім´ї','головний біль N01','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N90','Кластерний головний біль','Cluster headache','G44.0','','мігрень N89','напади важкого, часто нестерпного одностороннього навколо-очного або вісочного болю, які стаються до 8 разів на день, і іноді супрводжуються кон´юнктивальною ін´єкцією, сльозотечею, закладеністю носа, ринореєю, пітливістю, міозом, птозом, або набряклістю вік. Напади відбуваються в згруповані періоди і тривають кілька тижнів / місяців, які чередуються з періодами ремісій тривалістю кілька місяців / років.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N91','Лицьовий параліч / параліч Белла','Facial paralysis/bell´s palsy','G51.0, G51.1, G51.2, G51.3, G51.4, G51.8, G51.9, G53.0, G53.1, G53.2, G53.3, G53.8','','','гострий початок одностороннього паралічу м´язів обличчя без втрати чутливості','параліч / слабкість N18','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N92','Невралгія трійчастого нерва','Trigeminal neuralgia','G50.0, G50.8, G50.9','невралгія трійчастого нерва','оперізуючий герпес S70','односторонній пароксизм пекучого болю обличчя, який посилюється при доторканні до больвих зон, висмаркування носа чи позіханні, без втрати чутливості чи моторики','невралгія БДУ N99','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N93','Тунельний синдром зап´ястя','Carpal tunnel syndrome','G56.0','','','втрата / порушення чутливості поверхні великого пальця, вказівного пальця і середнього пальця, яке також може охопити безіменний палець. Дисесестезія і біль зазвичай погіршуються вночі і можуть поширюватись на зону передпліччя','порушення чутливості N06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N94','Периферичний неврит / нейропатія','Peripheral neuritis/neuropathy','G54.0, G54.1, G54.2, G54.3, G54.4, G54.5, G54.6, G54.7, G54.8, G54.9, G55.0, G55.1, G55.2, G55.3, G55.8, G56.1, G56.2, G56.3, G56.4, G56.8, G56.9, G57.0, G57.1, G57.2, G57.3, G57.4, G57.5, G57.6, G57.8, G57.9, G58.0, G58.7, G58.8, G58.9, G59.0, G59.8, G60.0, G60.1, G60.2, G60.3, G60.8, G60.9, G61.0, G61.1, G61.8, G61.9, G62.0, G62.1, G62.2, G62.8, G62.9, G63.0, G63.1, G63.2, G63.3, G63.4, G63.5, G63.6, G63.8, G64, M79.2','гостра інфекційна полінейропатія; діабетична нейропатія (подвійний код Т89 і Т90); синдром Гієна-Барре; пошкодження нерву; нейропатія; фантомні кінцівки','оперізуючий герпес S70','зміни у сенсориці, рефлекторності і моториці обмежені ділянкою окремих нервів, іноді без видимої причини, іноді як наслідок конкретного захворювання, наприклад, діабету','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N95','Головний біль напруги','Tension headache','G44.2','','мігрень N89; кластерний головний біль N90','тиснучий загальний головний біль спричинений стресом і напругою м´язів, що не- / супроводжується підвищеною чутливістю навколочерепних м´язів','головний біль N01','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'N99','Неврологічні захворювання, інші','Neurological disease other','E51.2, G10, G11.0, G11.1, G11.2, G11.3, G11.4, G11.8, G11.9, G12.0, G12.1, G12.2, G12.8, G12.9, G13.0, G13.1, G13.2, G13.8, G23.0, G23.1, G23.2, G23.8, G23.9, G24.0, G24.1, G24.2, G24.3, G24.4, G24.5, G24.8, G24.9, G26, G31.0, G31.1, G31.8, G31.9, G32.0, G32.8, G36.0, G36.1, G36.8, G36.9, G37.0, G37.1, G37.2, G37.3, G37.4, G37.5, G37.8, G37.9, G52.0, G52.1, G52.2, G52.3, G52.7, G52.8, G52.9, G70.0, G70.1, G70.2, G70.8, G70.9, G71.0, G71.1, G71.2, G71.3, G71.8, G71.9, G72.0, G72.1, G72.2, G72.3, G72.4, G72.8, G72.9, G73.0, G73.1, G73.2, G73.3, G73.4, G73.5, G73.6, G73.7, G80.0, G80.1, G80.2, G80.3, G80.4, G80.8, G80.9, G90.0, G90.1, G90.2, G90.3, G90.4, G90.8, G90.9, G91.0, G91.1, G91.2, G91.3, G91.8, G91.9, G92, G93.0, G93.1, G93.2, G93.4, G93.5, G93.6, G93.7, G93.8, G93.9, G94.0, G94.1, G94.2, G94.8, G95.0, G95.1, G95.2, G95.8, G95.9, G96.0, G96.1, G96.8, G96.9, G98, G99.0, G99.1, G99.2, G99.8, M79.2, Z98.2','церебральний параліч; хвороба рухового нейрона; важка псевдопаралістична міостенія; невралгія БДУ','порушення сну Р06','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P01','Відчуття тривоги/нервування/напруженості','Feeling anxious/nervous/tense','R45.0','тривожність БДУ; відчуття страху','тривожний розлад P74','відчуття, на які скаржаться пацієнти як емоційні чи психологічні переживання, які не є наслідком психічного розладу. Присутня поступова градація між почуттями, які є небажаними - але цілком нормальними - і почуттями, які є настільки тривожними, що потребують допомоги спеціаліста.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P02','Гостра реакція на стрес','Acute stress reaction','F43.0, F43.2, F43.8, F43.9','розлад адаптації; культурний шок; почуття стресу / печалі / туга по дому; початковий посттравматичний стрес; шок (психічний)','пригнічений настрій (депресія) P03; депресивний розлад P76; посттравматичний стрес P82','реакція на стресову життєву подію зи істотні зміни в житті, що вимагають значного пристосування, або як очікувана реакція на подію чи як неадекватна реакція, що впливає на повсякденне життя і призводить до порушень соціального функціонування, з обмеженим періодом повернення до нормального стану','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P03','Пригнічений настрій','Feeling depressed','R45.2, R45.3','відчуття неповноцінності; почування нещасним; відчуття стурбованості','низька самооцінка P28; депресивний розлад P76','відчуття, на які скаржаться пацієнти як емоційні чи психологічні переживання, які не є наслідком психічного розладу. Присутня поступова градація між почуттями, які є небажаними - але цілком нормальними - і почуттями, які є настільки тривожними, що потребують допомоги спеціаліста.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P04','Відчуття /поведінка роздратованість /злість','Feeling/behaving irritable/angry','R45.1, R45.4, R45.5, R45.6','тривожність БДУ; збуджений стан БДУ','гіперактивна дитина P22; проблема з поведінкою партнера Z13','відчуття, на які скаржаться пацієнти як емоційні чи психологічні переживання, які не є наслідком психічного розладу. Присутня поступова градація між почуттями, які є небажаними - але цілком нормальними - і почуттями, які є настільки тривожними, що потребують допомоги спеціаліста.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P05','Старість, відчуття/поведінка старої людини','Senility, feeling/behaving old','R54','занепокоєння через старінням; фізіологічне старіння','слабоуство (деменція) Р70','відчуття, на які скаржаться пацієнти як емоційні чи психологічні переживання, які не є наслідком психічного розладу. Присутня поступова градація між почуттями, які є небажаними - але цілком нормальними - і почуттями, які є настільки тривожними, що потребують допомоги спеціаліста.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P06','Порушення сну','Sleep disturbance','F51.0, F51.1, F51.2, F51.3, F51.4, F51.5, F51.8, F51.9, G47.0, G47.1, G47.2, G47.3, G47.4, G47.8, G47.9','безсоння; нічні кошмари; апное сну; лунатизм','гіперсомнія / соноивість А29; порушення біоритмів А88','втановлення діагнозу порушення сну вимагає, щоб проблеми зі сном були основною скаргою, і, згідно висновку лікаря і самого пацієнта, не були спричинені іншим розладом. Безсоння кваліфікується як кількісна і якісна нестача сну, що є неприйнятною для пацієнта, і триває протягом тривалого періоду часу.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P07','Зниження сексуального потягу ','Sexual desire reduced','F52.0','фригідність; втрата лібідо (сексуального потягу)','функціональна імпотенція / зниження сексуального задоволення Р08; стурбованять щодо сексуальних уподобань Р09','проблеми з сексуальним потягом, які не спричинені фізіологічним порушенням органів чи хворобою, а є відображенням нездатності пацієнта брати участь в бажаних сексуальних відносинах через відсутність бажання, недостатності генітальної реакції або функції','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P08','Зниження сексуального задоволення ','Sexual fulfilment reduced','F52.1, F52.2, F52.3, F52.4, F52.5, F52.6, F52.7, F52.8, F52.9','функціональна імпотенція або диспареунія; передчасне сім´явиверження; вагінізм психогенного походження','зниження сексуального потягу Р07; стурбованять щодо сексуальних уподобань Р09; біль під час статевого акту у жінки БДУ Х04; імпотенція БДУ Y07','проблеми з сексуальним потягом,які не спричинені фізіологічним порушенням органів чи хворобою, а є відображенням нездатності пацієнта брати участь в бажаних сексуальних відносинах через відсутність бажання, недостатності генітальної реакції або функції, або проблеми сексуального розвитку','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P09','Стурбованість щодо сексуальних уподобань','Sexual preference concern','F64.0, F64.1, F64.2, F64.8, F64.9, F65.0, F65.1, F65.2, F65.3, F65.4, F65.5, F65.6, F65.8, F65.9, F66.0, F66.1, F66.2, F66.8, F66.9','','зниження сексуального потягу Р07; зниження сексуального задоволення Р08','проблеми з сексуальним потягом, які не спричинені фізіологічним порушенням органів чи хворобою, а є відображенням нездатності пацієнта брати участь в бажаних сексуальних відносинах через проблеми із сексуальною ідентифікацією, уподобаннями чи орієнтацією','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P10','Заїкання /запинання/ тик','Stammering/stuttering/tic','F95.0, F95.1, F95.2, F95.8, F95.9, F98.4, F98.5, F98.6','','розлад мовлення N19; невралгія трійчастого нерва N92','запинання і заїкання: характеризуються частим повторюванням / подовженням звуків, або частими запинаннями / паузами, які порушують мовлення','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P11','Проблема харчування у дитини','Eating problem in child','F98.2, F98.3','проблеми з годуванням; проблеми з поведінкою дитини під час годування','нервова анорексія / булімія Р86; проблеми харчування дорослого Т05','','','Проблеми, пов´язані з поведінкою дітей, особливо важко класифікувати, що підтверджено фактом того, що вони розподілені між чотирма розділами Міжнародної класифікації первинної медичної допомоги. Якщо батьки будуть обговорювати ці проблеми під час візиту до сімейного лікаря це допоможе їм встановити різницю між нормальною - хоч і набридливою - поведінкою, і поведінкою, яка вважається тривожною або патологічною.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P12','Нетримання сечі / енурез','Bedwetting/enuresis','F98.0','','нетримання сечі спричинене розладами внутрішніх органів U04','мимовільне спорожнення сечі вдень / вночі, яке не має встановленого зв´язку з будь-яким розладом органів','','Проблеми, пов´язані з поведінкою дітей, особливо важко класифікувати, що підтверджено фактом того, що вони розподілені між чотирма розділами Міжнародної класифікації первинної медичної допомоги. Якщо батьки будуть обговорювати ці проблеми під час візиту до сімейного лікаря це допоможе їм встановити різницю між нормальною - хоч і набридливою - поведінкою, і поведінкою, яка вважається тривожною або патологічною.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P13','Енкопрез /проблема тренування кишечнику','Encopresis/bowel training problem','F98.1','','','підтвердження інкопрезу (нетримання калу) вимагає повторного випорожнення зазвичай добре сформованого калу в невідповідних місцях, вважається нетиповим відповідно до віку, і не спричинений запорами / розладом котролю сфінктера / шншим захворюваннями','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P15','Хронічне зловживання алкоголем','Chronic alcohol abuse','F10.1, F10.2, F10.3, F10.4, F10.5, F10.6, F10.7, F10.8, F10.9, G31.2','алкогольний синдром мозку; алкогольний психоз; алкоголізмом; біла гарячка','','розлади внаслідок вживання алкоголю, що призводять до одного або більше наступних наслідків: шкідливого вживання з завданням клінічно істотної шкоди здоров´ю; синдром залежності; стан абстиненції; психотичний розлад','','Визначення терміну зловживання речовинами повинне враховувати суттєві відмінності між країнами і культурами. Лікар може прийняти рішення позначити випадок як хронічне зловживання алкоголем без згоди пацієнта,але тим самим спричинити небажання пацієнта погодитись на будь-яку медичну допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P16','Гостра алкогольна інтоксикація','Acute alcohol abuse','F10.0','алкогольна інтоксикація','','розлади внаслідок вживання алкоголю, що призводять до гострої інтоксикації, з / без історії хронічного зловживання','','Лікар може прийняти рішення позначити випадок як хронічне зловживання алкоголем без згоди пацієнта,але тим самим спричинити небажання пацієнта погодитись на будь-яку медичну допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P17','Зловживання тютюном','Tobacco abuse','F17.0, F17.1, F17.2, F17.3, F17.4, F17.5, F17.6, F17.7, F17.8, F17.9','зловживання тютюном','','розлади внаслідок паління, що призводять до одного або більше наступних наслідків: шкідливого вживання з завданням клінічно істотної шкоди здоров´ю; синдром залежності; стан абстиненції;','фактор ризику БДУ А23','Визначення терміну зловживання речовинами повинне враховувати суттєві відмінності між країнами і культурами. Пацієнт, що має алкогольну або героїнову залежність, потребує медичної допомоги, але визначення зловживання тютюном є суперечливим. Лікар може прийняти рішення позначити випадок як зловживання тютюном без згоди пацієнта,але тим самим спричинити небажання пацієнта погодитись на будь-яку медичну допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P18','Зловживання ліками','Medication abuse','F13.0, F13.1, F13.2, F13.3, F13.4, F13.5, F13.6, F13.7, F13.8, F13.9, F19.0, F19.1, F19.2, F19.3, F19.4, F19.5, F19.6, F19.7, F19.8, F19.9, F55','зловживання медичними преператами','','','','Визначення терміну зловживання речовинами повинне враховувати суттєві відмінності між країнами і культурами. Деякі пацієнти просять і використовують седативні засоби, снодійне, анорексигенні і проносні засоби невідповідно і занадто довго. У цих випадках лікар може прийняти рішення позначити випадок як зловживання медичними препаратами без згоди пацієнта,але тим самим спричинити небажання пацієнта погодитись на будь-яку медичну допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P19','Вживання наркотиків','Drug abuse','F11.0, F11.1, F11.2, F11.3, F11.4, F11.5, F11.6, F11.7, F11.8, F11.9, F12.0, F12.1, F12.2, F12.3, F12.4, F12.5, F12.6, F12.7, F12.8, F12.9, F13.0, F13.1, F13.2, F13.3, F13.4, F13.5, F13.6, F13.7, F13.8, F13.9, F14.0, F14.1, F14.2, F14.3, F14.4, F14.5, F14.6, F14.7, F14.8, F14.9, F15.0, F15.1, F15.2, F15.3, F15.4, F15.5, F15.6, F15.7, F15.8, F15.9, F16.0, F16.1, F16.2, F16.3, F16.4, F16.5, F16.6, F16.7, F16.8, F16.9, F18.0, F18.1, F18.2, F18.3, F18.4, F18.5, F18.6, F18.7, F18.8, F18.9, F19.0, F19.1, F19.2, F19.3, F19.4, F19.5, F19.6, F19.7, F19.8, F19.9','наркотична залежність; наркотична абстиненція','','Розлади пов´язані з використанням психо-активних речовин, які викликають звикання, що призводить до одного або більше наступних шкідливих наслідків: гостра інтоксикація; шкідливе вживання з клінічно значимою шкодою здоров´ю; синдром залежності; стан абстиненції; психотичний розлад','','Визначення терміну зловживання речовинами повинне враховувати суттєві відмінності між країнами і культурами. Пацієнт, що має алкогольну або героїнову залежність, потребує медичної допомоги, але визначення використання гашишу є суперечливим. Лікар може прийняти рішення позначити випадок як зловживання наркотичними засобами без згоди пацієнта,але тим самим спричинити небажання пацієнта погодитись на будь-яку медичну допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P20','Порушення пам´яті','Memory disturbance','R41.0, R41.1, R41.2, R41.3, R41.8','амнезія; дезорієнтація; порушення концентрації','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P22','Дитяча поведінка - симптом / скарга','Child behaviour symptom/complaint','F91.0, F91.1, F91.2, F91.3, F91.8, F91.9, F92.0, F92.8, F92.9, F93.0, F93.1, F93.2, F93.3, F93.8, F93.9, F94.0, F94.1, F94.2, F94.8, F94.9, F98.8, F98.9, R62.0','затримка етапів розвитку; ревнощі; гіперактивність дитини; затримка розвитку мовлення; перепади настрою','підліткова поведінка - симптоми / скарги Р23; розлад особистості Р80; занепокоєння щодо фізичного розвитку / затримку росту Т10','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P23','Підліткова поведінка - симптом / скарга','Adolescent behaviour sympt/compl','F91.0, F91.1, F91.2, F91.3, F91.8, F91.9, F92.0, F92.8, F92.9, F94.0, F94.1, F94.2, F94.8, F94.9, F98.8, F98.9','делінквентність / непристойна поведінка','Дитяча поведінка - симптом / скарга Р22; розлад особистості Р80; гіперкінетичний розлад Р81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P24','Специфічна проблема навчання','Specific learning problem','F80.0, F80.1, F80.2, F80.3, F80.8, F80.9, F81.0, F81.1, F81.2, F81.3, F81.8, F81.9, F82, F83, R48.0, R48.1, R48.2, R48.8','дислексія','гіперкінетичний розлад Р81; затримка розумового розвитку Р85','специфічні проблеми з мовленням, мовою і навчанням, які почалися в дитячому віці, а також порушення функцій, пов´язаних з біологічним дозріванням центральної нервової системи, і стабільного розвитку протягом довгого часу без спонтанних ремісій або рецидивів, хоча проблеми можуть зменшуватися в міру зростання дитини.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P25','Проблема фази життя дорослого','Phase of life problem adult','Z60.0','синдром порожнього гнізда; криза середнього віку; проблема пенсійного віку','старість, відчуття / поведінка старої людини Р05; симптом / скарга, пов´язані з менопаузою Х11','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P27','Страх психічного розладу','Fear of mental disorder','Z71.1','занепокоєння з приводу психічного захворювання; страх спроби самогубства','якщо у пацієнта ця хвороба, поставити код захворювання','Занепокоєння щодо / страх захворіти на психічну хворобу в пацієнта без хвороби / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P28','ОФ / Н (Р)','Limited function/disability (P)','Z73.6','низька самооцінка','','обмеження функцій / непрацездатність через психологічні проблеми','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P29','Психологічні симптоми / скарги інші','Psychological sympt/compl other','F50.8, F50.9, F63.3, F98.8, F98.9, R44.0, R44.1, R44.2, R44.3, R44.8, R45.7, R45.8, R46.0, R46.1, R46.2, R46.3, R46.4, R46.5, R46.6, R46.7, R46.8, R63.6, Z64.2, Z64.3, Z73.0, Z73.1, Z73.3','маячня; розлади харчування БДУ; галюцинації; різноманітні психологічні симптоми / скарги; погана гігієна; дивна поведінка; підозрілість','Головний біль напруги N95','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P70','Слабоумство (Деменція)','Dementia','F00.0, F00.1, F00.2, F00.9, F01.0, F01.1, F01.2, F01.3, F01.8, F01.9, F02.0, F02.1, F02.2, F02.3, F02.4, F02.8, F03, G30.0, G30.1, G30.8, G30.9','Хвороба Альцгеймера; старечий склероз','','синдром внаслідок захворювання головного мозку, як правило, хронічного і / або прогресивного характеру, з клінічно значимим порушення вищих функцій кори головного мозку (пам´ять, мислення, орієнтація, розуміння), з неушкодженою свідомістю','старість Р05; психологічні симптоми / скарги інші Р29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P71','Органічні психози інші','Organic psychosis other','F04, F05.0, F05.1, F05.8, F05.9, F06.0, F06.1, F06.2, F06.3, F06.4, F06.5, F06.6, F06.7, F06.8, F06.9, F07.0, F07.1, F07.2, F07.8, F07.9, F09','біла гарячка','психоз, спричинений хронічним зловживанням алкоголю Р15; психоз БДУ P98','для діагнозування потрібні психологічні синдроми і модель поведінки спричиненої хворобою органів','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P72','Шизофренія','Schizophrenia','F20.0, F20.1, F20.2, F20.3, F20.4, F20.5, F20.6, F20.8, F20.9, F21, F22.0, F22.8, F22.9, F24, F25.0, F25.1, F25.2, F25.8, F25.9, F28','всі види параної; всі типи шизофренії','гострий / перехідний психоз P98','фундаментальні і характерні спотворення мислення, сприйняття і емоціонального стану, які є неадекватними або притупленими (наприклад, пацієнт чує свої думки, має навязані думки або думки, які забрали, має маячні сприйняття, чує галюцинаторні голоси, має манію контролю), в той же ж час маючи ясну свідомість і неушкоджений інтелектуальний потенціал.','психоз БДУ P98','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P73','Афективний психоз','Affective psychosis','F30.0, F30.1, F30.2, F30.8, F30.9, F31.0, F31.1, F31.2, F31.3, F31.4, F31.5, F31.6, F31.7, F31.8, F31.9, F34.0','біполярний розлад; гіпоманія; манія; маніакальна депресія','депресивний розлад Р76','фундаментальне порушення емоціонального стану і настрою (з / без пов´язаним тривожним станом), У стані маніакального розладу рівень енергії і активності є одночасно підвищеними. При біполярному захворюванні спостерігається принаймні два періоди падіння і піднесення настрою.','психоз БДУ P98','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P74','Тривожний розлад','Anxiety disorder/anxiety state','F41.0, F41.1, F41.3, F41.8, F41.9','невроз тривоги; панічний розлад','відчуття тривоги БДУ P01; відчуття тривоги та депресивний розлад P76','клінічно значиме занепокоєння, що не обмежується ніякою конкретної навколишньою ситуацією. Це проявляється у вигляді панічного розладу (повторювані напади важкої тривоги не обмежуються будь-якою конкретною ситуацією, з або без фізичних симптомів) або як розлад, під час якого відчуття загальної і постійної тривоги, не пов´язаної з будь-якої конкретної ситуацією, виникає з різними фізичними симптомами','відчуття тривоги / нервування / напруженості P01','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P75','Психосоматичний розлад','Somatization disorder','F44.0, F44.1, F44.2, F44.3, F44.4, F44.5, F44.6, F44.7, F44.8, F44.9, F45.0, F45.1, F45.2, F45.3, F45.4, F45.9','конверсійний розлад; іпохондричний розлад; істерія; псевдовагітність','','Соматизований розлад характеризується надмірною стурбованістю і постійною присутністю фізичних симптомів і скарг, а також постійною вимогою медичного огляду, незважаючи на неодноразові негативні результати і запевнення з боку лікарів. Для цього діагнозу потрібна наявність множинних, рецидивуючих і часто мінливих симптомів, які спостерігає сімейний лікар протягом не менше одного року. Іпохондричний розлад вимагає постійну стурбованість зовнішністю або можливістю мати серйозне захворювання, а також постійні соматичні скарги протягом періоду, щонайменше, одного року, не дивлячись на неодноразові негативні результати і запевнення лікарів.','','Соматизацією є постійна наявність фізичних симптомів і скарг, що припускають фізичні розлади, за які не відповідають жодні очевидні показники організму чи фізіологічні механізми і для яких є позитивні докази того, що вони пов’язані з психологічними факторами, в той час як пацієнт зовсім не має відчуття контролю над спричиненням виникнення цих симптомів при вирішенні психологічних факторів. Фізичні симптоми і скарги, включаючи біль, які представлені, ніби вони спричинені фізичним розладом системи / органа під автономною регуляцією нервової системи, або які складаються з постійного, сильного болю / болісних відчуттів, які неможливо пояснити фізіологічним процесом / розладом, отримують код симптома / скарги діагноза що представляють фізичний аспект, і –якщо можливо - код, що представляє емоційну або психологічну проблему, з якою він пов´язаний. Визначення соматизаційного розладк в МКБ-10 (як мінімум 2 роки) є занадто жорстким для використання в загальній практиці.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P76','Депресивний розлад','Depressive disorder','F32.0, F32.1, F32.2, F32.3, F32.8, F32.9, F33.0, F33.1, F33.2, F33.3, F33.4, F33.8, F33.9, F34.1, F34.8, F34.9, F38.0, F38.1, F38.8, F39, F41.2, F53.0','депресивний невроз / психоз; змішана тривога і депресія; післяродова / післяпологова депресія; реактивна депресія','гостра реакція на стрес P02','фундаментальне порушення, що негативно впливає на настрій, схильний до депресії. Настрій, енергія і активність одночасно знижуються, разом з порушеною здатністю до насолоди, інтересом і концентрацією. Сон і апетит, як правило, порушуються, а почуття власної гідності і впевненості знижуються','пригнічений настрій P03','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P77','Самогубство / спроба самогубства','Suicide/suicide attempt','Z91.5','вдала спроба; намагання здійснити самогубство','страх самогубства P27','','','подвійний код з A96');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P78','Неврастенія / перевтома','Neuraesthenia/surmenage','F48.0','','','підвищена стомлюваність з неприємними асоціаціями, труднощі з концентрацією і постійне зниження продуктивності і ефективності подолання труднощів; відчуття фізичної слабкості і виснаження після розумових зусиль або після мінімального фізичного навантаження, часто супроводжується м´язовим болем і нездатністю розслабитися','втома / поствірусна втома / синдром хронічної втоми A04','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P79','Фобія / компульсивний розлад','Phobia/compulsive disorder','F40.0, F40.1, F40.2, F40.8, F40.9, F42.0, F42.1, F42.2, F42.8, F42.9','','','фобічний тривожний розлад вимагає вираження тривоги, виникає тільки в чітко визначених ситуаціях, які зазвичай не вважаються небезпечними: пацієнт намагається уникати таких ситуацій, або переносить їх з жахом. Обсесивно-компульсивний розлад характеризується наявністю болісних повторюваних нав´язливих думок / дій, які пацієнт вважає власними; нав´язливі стереотипні моделі поведінки повторюються знову і знову, спрямовані на запобігання якоїсь об´єктивної малоймовірної події,пацієнт усвідомлює їх безглуздість та неефективність','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P80','Розлад особистості','Personality disorder','F60.0, F60.1, F60.2, F60.3, F60.4, F60.5, F60.6, F60.7, F60.8, F60.9, F61, F62.0, F62.1, F62.8, F62.9, F63.0, F63.1, F63.2, F63.8, F63.9, F68.0, F68.1, F68.8, F69','розлади поведінки у зрілому віці; компенсаційний невроз; синдром Мюнхгаузена; психопатія','','тривалі і клінічно важливі стани і моделі поведінки в способі життя індивіда і спосіб відношення до себе та інших, що відображає значні / крайні відхилення від того, як індивід сприймається, почувається і поводиться у певному суспільстві. Ця модель глибоко вкоренилася і є довговічною','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P81','Гіперкінетичний розлад','Hyperkinetic disorder','F90.0, F90.1, F90.8, F90.9','синдром дефіциту уваги (СДУ); гіперактивність','гіперкинетичний розлад з початком у підлітковому віці P23; специфічна проблема навчання P24','ранній початок відсутності наполегливості в діяльності, що вимагає когнітивної участі, з тенденцією переходити від одного виду діяльності до іншого без завершення жодного, при тому поведінка неорганізована і важко керована, з надмірною активністю','гіперактивна дитина P22','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P82','Посттравматичний стрес','Post-traumatic stress disorder','F43.1','хронічний посттравматичний стрес','гостра реакція на стрес P02','стресова подія, після якої настає стан пригнічення і порушення психічної рівноваги з відтермінованою або тривалою реакцією, ретроспективними кадрами, нічні кошмари, емоційне притуплення і ангедонія, що заважають соціальному функціонуванню і продуктивності, і в тому числі пригнічений настрій, тривога, неспокій і відчуття неспроможності впоратися з труднощами, що не минають з часом','відчуття тривоги / нервувння P01; гостра реакція на стрес P02; пригнічений натрій P03; тривалий розлад особистості після потрапляння у катастрофу P80','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P85','Затримка розумового розвитку ','Mental retardation','F70.0, F70.1, F70.8, F70.9, F71.0, F71.1, F71.8, F71.9, F72.0, F72.1, F72.8, F72.9, F73.0, F73.1, F73.8, F73.9, F78.0, F78.1, F78.8, F78.9, F79.0, F79.1, F79.8, F79.9','','розумова відсталість внаслідок вродженої аномалії A90','затримка розвитку / психічна недорозвинутість з погіршенням навичок в період розвитку, і низький загальний рівень інтелекту, з / без погіршенням поведінки.','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P86','Нервова анорексія / булімія','Anorexia nervosa/bulimia','F50.0, F50.1, F50.2, F50.3, F50.4','','','Нервова анорексія: навмисна втрата ваги спричинена і підтримувана пацієнтом, пов´язана з інтенсивним і надмірним страхом повноти і в´ялості контурів тіла. Булімія: повторювані напади переїдання і надмірної стурбованості масою тіла, що призводить до переїдання з подальшим викликанням блювоти або використанням проносних','проблема харчування у дитини; відмова від їжі P11; проблема харчування; відмова від їжі P29; проблема з годуванням немовляти / дитини T04; проблема з харчуванням дорослого T05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P98','Психоз БДУ / інш.','Psychosis NOS/other','F23.0, F23.1, F23.2, F23.3, F23.8, F23.9, F29, F53.1','гострий / транзиторний / реактивний / післяродовий психоз','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'P99','Психологічні розлади, інші','Psychological disorders other','F48.1, F48.8, F48.9, F53.8, F53.9, F54, F59, F84.0, F84.1, F84.2, F84.3, F84.4, F84.5, F84.8, F84.9, F88, F89, F99','аутизм; невроз БДУ','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R01','Біль в дихальній системі','Pain respiratory system','R07.1','болюче дихання; плевральний біль; плевродинія','біль у грудях БДУ A11; біль у грудній клітині при захворювання кістково-м’язового апарату L04; біль у носі R08; біль в пазухах носа R09; біль у горлі R21; відчуття здавленості у грудях R29; плеврит R82','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R02','Задишка / утруднене дихання','Shortness of breath/dyspnoea','R06.0','ортапное (вищий ступінь задишки)','дихання з присвистом R03; стридор R04; синдром гіпервентиляції R98','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R03','Дихання з присвистом','Wheezing','R06.2','хрипи','Задишка / утруднене дихання R02; стридор R04; синдром гіпервентиляції R98','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R04','Проблема з диханням, інш.','Breathing problem other','R06.1, R06.3, R06.5, R06.8','аномальне дихання; задишка; затримка дихання; хрипи на вдосі; респіраторний дистрес; хропіння; стридор; тахіпное','порушення сну P06; біль у дихальній системі R01; задишка / утруднене дихання R02; дихання з присвистом R03; кашель R05; синдром гіпервентиляції R98','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R05','Кашель','Cough','R05','кашель (сухий або вологий)','патологічне слиновиділення / мокрота R25','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R06','Кровотеча з носа ','Nose bleed/epistaxis','R04.0','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R07','Чхання / закладеність носа','Sneezing/nasal congestion','R06.7','закладений ніс; ринорея; нежить','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R08','Ніс - симптом / скарга інш.','Nose symptom/complaint other','J34.8','біль у носі; стікання слизу по задній стінці носоглотки; виступаючий ніс; червоний ніс','порушення нюху / смаку N16; кровотеча з носу R06; закладеність носа / чхання R07; синус – симптом / скарга R09; ринофіма S99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R09','Синус - симптом / скарга','Sinus symptom/complaint','J34.8','заблоковані пазухи; застійні пазухи; біль / тиск у пазусі','головний біль N01; біль в області обличчя N03; закладеність носа R07','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R21','Горло - симптом / скарга','Throat symptom/complaint','R07.0, R09.8','сухе / запалене / червоне горло; біль у горлі; збільшені мигдалини; клубок у горлі; біль мигдалин','Голос – симптом / скарга R23; гіпертрофія мигдалин / аденоїди R90','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R23','Голос - симптом / скарга','Voice symptom/complaint','R49.0, R49.1, R49.2, R49.8','відсутність голосу; афонія; хрипота','невралгічний розлад мовлення N19; заїкання / запинання / тік P10; біль у горлі R21','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R24','Кровохаркання','Haemoptysis','R04.2','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R25','Анормальне мокротиння/слиз','Sputum/phlegm abnormal','R09.3','','кашель з мокротинням R05; кровохаркання R24','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R26','Страх захворіти на рак дихальної системи','Fear cancer respiratory system','Z71.1','','якщо у пацієнта ця хвороба, поставте код захворювання','занепокоєння через / страх захворіти на рак дихальної системи у пацієнта без захворювання / до тих пір, поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R27','Страх респіраторних захворювань, інш.','Fear of respiratory disease other','Z71.1','','страх захворіти на рак дихальної системи R26; якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння через / страх інших респіраторних захворювань у пацієнта без захворювання / доки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R28','ОФ / Н (R)','Limited function/disability (R)','Z73.6, Z99.1','непрацездатність внаслідок захворювання носа / гортані / горла; непрацездатність внаслідок гіперкапнії; непрацездатність внаслідок гіпоксії; непрацездатність внаслідок зниження функції легень; непрацездатність внаслідок захворюваня дихальних шляхів','задишка / утруднене дихання R02; дихання з присвистом R03','обмеження функцій / непрацездатність внаслідок захворювання дихальної системи','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R29','Дихальна система - симптом / скарга інш.','Respiratory symptom/complaint other','R04.1, R04.8, R04.9, R06.6, R09.0, R09.2, R09.8','здавленість у грудях; рідина в легенях; гикавка; закупорка легень','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R71','Кашлюк','Whooping cough','A37.0, A37.1, A37.8, A37.9','паракашлюк; кашлюк','круп R77','респіраторна інфекція з характерним нападоподібним спазматичним кашлем, що закінчується конвульсивним вдихом з шумом; або респіраторна інфекція з кашлем, тривалістю принаймні три тижні, після контакту із кашлюком; або виявленням збудника кашлюка чи паракашлюка','кашель R05; гостра інфекція верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R72','Стрептококова інфекція горла','Strep throat','J02.0, J03.0','встановлений стрептококовий фарингіт / тонзиліт','скарлатина A78; рожа / стрептококова інфекція шкіри S76','гостре запалення горла, а також виявлення бета-гемолітичного стрептокока','тонзиліт R76','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R73','Фурункул/абсцес носа','Boil/abscess nose','J34.0','локалізована інфекція носа','гострий синусит R75','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R74','Гостра інфекція верхніх дихальних шляхів','Upper respiratory infection acute','B00.2, B08.5, J00, J02.8, J02.9, J06.0, J06.8, J06.9','гострий риніт; катар верхніх дихальних шляхів; нежить; назофарингіт; фарингіт; ГРВІ / ГРІ','кір A71; інфекційний мононуклеоз A75; кон’юктивіт інфекційний F70; гайморит R75; гострий тонзиліт R76; гострий ларингіт / круп R77; грип R80; хронічний фарингіт R83; алергічний риніт R97','ознаки гострого запалення слизової оболонки носа або глотки з відсутністю критеріїв більш конкретно визначеної гострої респіраторної інфекції, класифікованої в цьому розділі','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R75','Гайморит гострий / хронічний','Sinusitis acute/chronic','J01.0, J01.1, J01.2, J01.3, J01.4, J01.8, J01.9, J32.0, J32.1, J32.2, J32.3, J32.4, J32.8, J32.9','синусит, який вражає будь-яку з навколоносових пазух','','гнійне носове / постназальне виділення, або попередні випадки лікування синуситу, а також болючість над однією / більше пазухами або глибокий ниючий біль в області обличчя, що посилюються, залежно від положення голови, або затемнення на діафаноскопії, або виявлення синуситу під час візуалізації, або гній, отриманий з пазухи','біль голови N01; біль в області обличчя N03; гостра інфекція верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R76','Гострий тонзиліт ','Tonsillitis acute','J03.8, J03.9, J36','перитонзилярний абсцес; гнійний тонзиліт','інфекційний мононуклеоз A75; стрептококова інфекція горла R72; дифтерія R83; гіпертрофія мигдалин / аденоїди R90','біль в горлі або лихоманка з почервонінням мигдалин(и) більше, ніж задньої стінки глотки, і або гній на опухлій мигдалині (ах), або збільшені болючі регіонарні лімфатичні вузли','гостра інфекція верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R77','Гострий ларингіт / трахеїт ','Laryngitis/tracheitis acute','J04.0, J04.1, J04.2, J05.0, J38.5','несправжній круп; псевдокруп','гострий бронхіт / бронхіоліт R78; епіглотит R83','захриплість / стридор з / без респіраторного дистресу, або глибокий сухий болючий кашель (гавкіт у дітей), і нормальні ознаки грудної клітини','гостра інфекція верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R78','Гострий бронхіт / бронхіоліт','Acute bronchitis/bronchiolitis','J20.0, J20.1, J20.2, J20.3, J20.4, J20.5, J20.6, J20.7, J20.8, J20.9, J21.0, J21.1, J21.8, J21.9, J22, J40','гостра інфекція нижніх дихальних шляхів БДУ; бронхіт БДУ ; інфекція дихальних шляхів БДУ; ларинготрахеобронхіт; трахеобронхіт','хронічний бронхіт R79; грип R80; астма R96','у дітей і дорослих: кашель і лихоманка з розкиданими або генералізованими аномальними ознаками у грудній клітці: хрипи, вологі хрипи, сухі і вологі звуки; у дітей раннього віку (бронхіоліт): задишка і гіперінфляція легень','дихання з присвистом R03; кашель R05; інфкція верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R79','Хронічний бронхіт','Chronic bronchitis','J41.0, J41.1, J41.8, J42','','емфізема / хронічне обструктивне захворювання легень R95; бронхоектазія R99','кашель з мокротою більшість днів протягом не менше 3-х місяців, принаймні, кожні 2 роки; і розсіяні хрипи при аускультації грудної клітини під час цих випадків','кашель R05; анормальне мокротиння / слиз R25; бронхіт БДУ R78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R80','Грип','Influenza','J09, J10.1, J10.8, J11.1, J11.8','грипоподібні захворювання; пара-грипу','шлунково-кишковий грип D70; грипозна пневмонія R81','біль у м´язах та кашель без аномальних респіраторних фізичних ознак, крім запалення слизової оболонки носа і горла, а також три або більше з таких ознак: раптовий початок (протягом 12 годин); ригідність / озноб / лихоманка; прострація і слабкість; тісний контакт з хворими на грип; епідемія грипу; або вірусне серологічне підтвердження інфекції вірусу грипу або підтвердження згідно результатів посіву','лихоманка A03; вірусні захворюванні інші / БДУ A77; гостра інфекція верхніх дихальних шляхів R74','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R81','Пневмонія','Pneumonia','A48.1, B33.4, J10.0, J11.0, J12.0, J12.1, J12.2, J12.3, J12.8, J12.9, J13, J14, J15.0, J15.1, J15.2, J15.3, J15.4, J15.5, J15.6, J15.7, J15.8, J15.9, J16.0, J16.8, J17.0, J17.1, J17.2, J17.3, J17.8, J18.0, J18.1, J18.2, J18.8, J18.9','бактеріальна / вірусна пневмонія; бронхопневмонія; грипозна пневмонія; хвороба легіонерів; пневмоніт','аспіраційна пневмонія R99','ознаки ущільнення легені','кашель R05; гострий бронхіт R78','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R82','Плеврит/ексудативний плеврит','Pleurisy/pleural effusion','J90, J91, J94.0, J94.1, J94.2, J94.8, J94.9, R09.1','плевральний випіт при запаленні; плеврит','туберкульоз A70; пневмонія R81','клінічні ознаки плеврального ексудату; або плевральний біль, що супроводжується шумом тертя плеври; або докази запального плеврального випоту, отримані під час обстеження','біль в дихальній системі R01','для злоякісного випоту ставити код походження злоякісного новоутворення');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R83','Респіраторні інфекції інші','Respiratory infection other','A36.0, A36.1, A36.2, A36.3, A36.8, A36.9, B37.1, B44.0, B44.1, B44.2, B44.7, B44.8, B44.9, B58.3, J05.1, J31.0, J31.1, J31.2, J37.0, J37.1, J85.0, J85.1, J85.2, J85.3, J86.0, J86.9','хронічний назофарингіт; хронічний фарингіт; хронічний риніт БДУ; дифтерія; емпіема; епіглотит; грибкова інфекція дихальних шляхів; абсцес легень; протозойна інфекції (без пневмонії)','кистозний фіброз T99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R84','Злоякісне новоутворення бронхів / легенів','Malignant neoplasm bronchus/lung','C33, C34.0, C34.1, C34.2, C34.3, C34.8, C34.9, C45.7','злоякісне новоутворення трахеї / бронхів / легень','злоякісне новоутворення невідомого походження БДУ A79; для вторинного злоякісного новоутворення відомої ділянки тіла, ставити код цієї ділянки','характерні гістологічні прояви','новоутворення дихальної системи неуточнене R92','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R85','Злоякісне новоутв. в органах дихання, інш.','Malignant neopl respiratory other','C09.0, C09.1, C09.8, C09.9, C10.0, C10.1, C10.2, C10.3, C10.4, C10.8, C10.9, C11.0, C11.1, C11.2, C11.3, C11.8, C11.9, C12, C13.0, C13.1, C13.2, C13.8, C13.9, C14.0, C14.2, C30.0, C31.0, C31.1, C31.2, C31.3, C31.8, C31.9, C32.0, C32.1, C32.2, C32.3, C32.8, C32.9, C38.1, C38.2, C38.3, C38.4, C39.0, C39.8, C39.9, C45.0, C45.7','злоякісне новоутворення гортані / середостіння / носа / зіву / плеври / пазухи; мезотеліома','хвороба Ходжкіна B72; злоякісне новоутворення трахеї / бронхів / легенів R84','характерні гістологічні прояви','новоутворення дихальної системи неуточнене R92','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R86','Доброякісне новоутворення органів дихання','Benign neoplasm respiratory','D14.0, D14.1, D14.2, D14.3, D14.4, D19.0','','новоутворення дихальної системи неуточнене R92; назальний поліп R99','характерні клінічні або гістологічні прояви','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R87','Стороннє тіло в носі/гортані/бронхах','Foreign body nose/larynx/bronchus','T17.0, T17.1, T17.2, T17.3, T17.4, T17.5, T17.8, T17.9','стороннє тіло у легенях','утоплення A88; стороннє тіло травної системи D79; стороннє тіло у вусі H76; аспіраційна пневмонія R99','візуалізація стороннього тіла безпосередньо / ендоскопічно / з використанням методів візуалізації','дихальна система – симптом / скарга інше R29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R88','Травма органів дихання, інш.','Injury respiratory other','S00.3, S01.2, S03.1, S10.0, S17.0, S19.8, S27.0, S27.1, S27.2, S27.3, S27.4, S27.5, S27.6, S27.7, T27.0, T27.1, T27.2, T27.3, T27.4, T27.5, T27.6, T27.7, T70.1','пошкодження / травма носа / системи органів дихання','утоплення A88; перелом носа L76; стороннє тіло в носі / гортані / бронхах R87','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R89','Вроджена аномалія органів дихання','Congenital anomaly respiratory','Q30.0, Q30.1, Q30.2, Q30.3, Q30.8, Q30.9, Q31.0, Q31.1, Q31.2, Q31.3, Q31.5, Q31.8, Q31.9, Q32.0, Q32.1, Q32.2, Q32.3, Q32.4, Q33.0, Q33.1, Q33.2, Q33.3, Q33.4, Q33.5, Q33.6, Q33.8, Q33.9, Q34.0, Q34.1, Q34.8, Q34.9','вроджені аномалії носа / глотки / трахеї / гортані / бронхів / легень / плеври','ущелина губи / піднебіння D81; кістозний фіброз T99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R90','Гіпертрофія мигдалин / аденоїди','Hypertrophy tonsils/adenoids','J34.8, J35.0, J35.1, J35.2, J35.3, J35.8, J35.9','хронічний тонзиліт','гострий тонзиліт R76; алергічний риніт R97','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R92','Новоутворення дихальної системи неуточнен.','Neoplasm respiratory unspecified','D02.0, D02.1, D02.2, D02.3, D02.4, D38.0, D38.1, D38.2, D38.3, D38.4, D38.5, D38.6','новоутворення дихальної системи не уточнене як доброякісне чи злоякісне / коли гістологія не доступна','вторинне злоякісне новоутворення неуточненої ділянки A79; злоякісне новоутворення бронхів / легень R84; злоякісне новоутворення в органах дихання, інш. R85; доброякісне новоутворення органів дихання R86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R95','ХОЗЛ','Chron obstructive pulmonary disease','J43.0, J43.1, J43.2, J43.8, J43.9, J44.0, J44.1, J44.8, J44.9','хронічне обмеження дихальних шляхів (ХОДШ); хронічні обструктивні захворювання дихальних шляхів (ХОЗДШ); хронічне обструктивне захворювання легень (ХОЗЛ); хронічне обструктивне пульмонарне захворювання (ХОЗП); емфізема','хронічний бронхіт R79; астма R96; бронхоектаз R99; кістозний фіброз T99','об´єктивні симптоми обструкції дихальних шляхів, які не / лише частково полегшуються бронхолітиками','проблеми з диханням, інш. R04','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R96','Астма','Asthma','J45.0, J45.1, J45.8, J45.9, J46','реактивне захворювання дихальних шляхів; астматичний бронхіт','гострий бронхіт / бронхіоліт R78; хронічний бронхіт R79; емфізема R95','рецидивуюча двостороння гостра бронхіальна обструкція з хрипами / диханням з присвистом / сухим кашлем; або діагностичний тест, що відповідає прийнятим на даний час критеріям астми','дихання з присвистом R03; кашель R05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R97','Алергічний риніт','Allergic rhinitis','J30.0, J30.1, J30.2, J30.3, J30.4','сінна лихоманка; назальна алергія; вазомоторний риніт','гостра інфекція верхніх дихальних шляхів R74; хронічний риніт БДУ R83','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R98','Синдром гіпервентиляції','Hyperventilation syndrome','R06.4','','','симптоми, пов´язані з гіпервентиляцією легень, які послаблюються, якщо вдихати повітря, яке щойно видихнули','проблеми з диханям, інш. R04','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'R99','Захворювання дихальної системи інш.','Respiratory disease other','J33.0, J33.1, J33.8, J33.9, J34.1, J34.2, J34.3, J34.8, J38.0, J38.1, J38.2, J38.3, J38.4, J38.5, J38.6, J38.7, J39.0, J39.1, J39.2, J39.3, J39.8, J39.9, J47, J60, J61, J62.0, J62.8, J63.0, J63.1, J63.2, J63.3, J63.4, J63.5, J63.8, J64, J65, J66.0, J66.1, J66.2, J66.8, J67.0, J67.1, J67.2, J67.3, J67.4, J67.5, J67.6, J67.7, J67.8, J67.9, J68.0, J68.1, J68.2, J68.3, J68.4, J68.8, J68.9, J69.0, J69.1, J69.8, J80, J81, J82, J84.0, J84.1, J84.8, J84.9, J92.0, J92.9, J93.0, J93.1, J93.8, J93.9, J96.0, J96.1, J96.9, J98.0, J98.1, J98.2, J98.3, J98.4, J98.5, J98.6, J98.8, J98.9, J99.0, J99.1, J99.8, U04.9, Z90.2','аспіраційна пневмонія; бронхоектаз; викривлення носової перегородки; ускладнення на легені, спричинене іншим захворюванням; медіастинальна хвороба; поліп носа; інше захворювання гортані; пневмоконіоз; пневмоніт, спричинений алергією / хімікатами / пилом / вихлопами / цвіллю; пневмоторакс; легеневий колапс; набряк легенів без хвороби серця / серцевої недостатності; порушення дихання','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S01','Біль / болючість шкіри','Pain/tenderness of skin','R20.8','відчуття печіння; болюче утворення або сип; болючість','поколювання пальців рук / ніг, ступнів N05; порушення чутливості інші N06','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S02','Свербіж','Pruritus','L29.8, L29.9','подразнення шкіри','перианальний свербіж D05; штучно спровокований дерматит S99; свербіння піхви X16; свербіння сосків молочних залоз X20','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S03','Бородавки','Warts','B07','шкірні нарости','контагіозний молюск S95; гострі кондиломи у жінок X91; гострі кондиломи у чоловіків Y76','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S04','Локалізована припухлість / набряк ','Lump/swelling localized','R22.0, R22.1, R22.2, R22.3, R22.4, R22.9, R23.8','папула','укус комахи S12; пухлина / новоутворення у молочній залозі X19; пухлина у молочній залозі у чоловіків Y16','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S05','Генералізована припухлість / набряки','Lumps/swellings generalized','R22.7, R23.8','папули / пухлини / припухлості на багатьох ділянках','опухлі щиколотки / набряки K07','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S06','Локалізований висип','Rash localized','L53.9, R21','плямистість; еритема; почервоніння','локалізована припухлість / набряк S04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S07','Генералізований висип','Rash generalized','L53.9, R21','плямистість / еритема / почервоніння, присутні на багатьох ділянках тіла','інші вірусні екзантеми A76; генералізована припухлість / набряки S05','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S08','Зміна кольору шкіри','Skin colour change','L81.0, L81.1, L81.2, L81.3, R23.0, R23.1, R23.2','´круги під очима´; синюшність шкіри; рум’янець; ластовиння; блідість','синяк S16; вітіліго S99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S09','Інфекційне ураження пальців рук / ніг','Infected finger/toe','L03.0','паронихія','шкірна інфекція пальця руки / ноги посттравматична S11; дерматофітоз S74; молочниця / кандидоз шкіри S75','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S10','Фурункул / карбункул','Boil/carbuncle','L02.0, L02.1, L02.2, L02.3, L02.4, L02.8, L02.9','абсцес; фурункул','лімфаденіт B70; періанальний абсцес D95;фурункул у зовнішньому слуховому проході H70; фурункул / абсцес носа R73; інфекційне ураження альців рук / ніг S09; шкірна інфекція посттравматична S11; рожисте запалення S76; пілонідальна кіста / свищ S85; захворювання потових залоз S92; фурункул на зовнішніх геніталіях у жінки X99; фурункул на зовнішніх геніталіях у чоловіка Y99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S11','Шкірна інфекція посттравматична','Skin infection post-traumatic','T79.3','інфікована посттравматична рана / укус','інфекція післяопераційної рани A87; рожа, піодермія S76; імпетиго S84','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S12','Укус/ жало комахи ','Insect bite/sting','S00.0, S00.2, S00.3, S00.4, S00.5, S00.7, S00.8, S00.9, S10.1, S10.7, S10.8, S10.9, S20.1, S20.3, S20.4, S20.7, S20.8, S30.7, S30.8, S30.9, S40.7, S40.8, S50.7, S50.8, S60.7, S60.8, S70.7, S70.8, S80.7, S80.8, S90.7, S90.8, T09.0, T11.0, T13.0, T14.0','','немедикаментозне отруєння A86; інфікований укус S11; чесотка S72; педикульоз S73','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S13','Укус тварини / людини ','Animal/human bite','T14.1','','немедикаментозне отруєння A86; інфікований укус S11','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S14','Опік','Burn/scald','T20.0, T20.1, T20.2, T20.3, T20.4, T20.5, T20.6, T20.7, T21.0, T21.1, T21.2, T21.3, T21.4, T21.5, T21.6, T21.7, T22.0, T22.1, T22.2, T22.3, T22.4, T22.5, T22.6, T22.7, T23.0, T23.1, T23.2, T23.3, T23.4, T23.5, T23.6, T23.7, T24.0, T24.1, T24.2, T24.3, T24.4, T24.5, T24.6, T24.7, T25.0, T25.1, T25.2, T25.3, T25.4, T25.5, T25.6, T25.7, T30.0, T30.1, T30.2, T30.3, T30.4, T30.5, T30.6, T30.7, T31.0, T31.1, T31.2, T31.3, T31.4, T31.5, T31.6, T31.7, T31.8, T31.9, T32.0, T32.1, T32.2, T32.3, T32.4, T32.5, T32.6, T32.7, T32.8, T32.9','опік / опік гарячою рідиною усіх ступенів; зовнішній хімічний опік','сонячний кератоз / опік S80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S15','Стороннє тіло в шкірі','Foreign body in skin','S00.0, S00.2, S00.3, S00.4, S00.5, S00.7, S00.8, S00.9, S10.1, S10.7, S10.8, S10.9, S20.1, S20.3, S20.4, S20.7, S20.8, S30.7, S30.8, S30.9, S40.7, S40.8, S50.7, S50.8, S60.7, S60.8, S70.7, S70.8, S80.7, S80.8, S90.7, S90.8, T09.0, T11.0, T13.0, T14.0, T14.1','стороннє тіло під нігтем','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S16','Синяк / забій','Bruise/contusion','S00.0, S00.7, S00.8, S00.9, S10.1, S10.7, S10.8, S10.9, S20.0, S20.1, S20.2, S20.3, S20.4, S20.7, S20.8, S30.0, S30.1, S40.0, S40.7, S40.8, S40.9, S50.0, S50.1, S50.7, S50.8, S50.9, S60.0, S60.1, S60.2, S60.7, S60.8, S60.9, S70.0, S70.1, S70.7, S70.8, S70.9, S80.0, S80.1, S80.7, S80.8, S80.9, S90.0, S90.1, S90.2, S90.3, S90.7, S90.8, S90.9, T09.0, T11.0, T13.0, T14.0','підшкірний крововилив; гематома','синяк і подряпина S17','синяк / забій з неушкодженою поверхнею шкіри','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S17','Подряпина/садно/пухир','Abrasion/scratch/blister','S00.0, S00.7, S00.8, S00.9, S10.1, S10.7, S10.8, S10.9, S20.1, S20.3, S20.4, S20.7, S20.8, S30.7, S30.8, S30.9, S40.7, S40.8, S40.9, S50.7, S50.8, S50.9, S60.7, S60.8, S60.9, S70.7, S70.8, S70.9, S80.7, S80.8, S80.9, S90.3, S90.7, S90.8, S90.9, T09.0, T11.0, T13.0, T14.0','синяк, якщо шкіра пошкоджена; садно','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S18','Рвана рана / поріз','Laceration/cut','S01.0, S01.2, S01.4, S01.7, S01.8, S01.9, S11.0, S11.1, S11.2, S11.7, S11.8, S11.9, S21.0, S21.1, S21.2, S21.7, S21.8, S21.9, S31.0, S31.1, S31.8, S41.0, S41.1, S41.7, S41.8, S51.0, S51.7, S51.8, S51.9, S61.0, S61.1, S61.7, S61.8, S61.9, S71.0, S71.1, S71.7, S71.8, S81.0, S81.7, S81.8, S81.9, S91.0, S91.1, S91.2, S91.3, S91.7, T09.1, T11.1, T13.1, T14.1','рвана рана / поріз шкіри / підшкірних тканин','укус S13; синяк / подряпина / садно S17','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S19','Травми шкіри інші','Skin injury other','S00.0, S00.7, S00.8, S00.9, S10.1, S10.7, S10.8, S10.9, S10.1, S10.7, S10.8, S10.9, S20.1, S20.3, S20.4, S20.7, S20.8, S30.7, S30.8, S30.9, S40.7, S40.8, S40.9, S50.7, S50.8, S50.9, S60.7, S60.8, S60.9, S70.7, S70.8, S70.9, S80.7, S80.8, S80.9, S90.7, S90.8, S90.9, T09.0, T11.0, T13.0, T14.0','відірваний ніготь; укол голкою; колота рана / укус','укус S13','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S20','Шкірний наріст/мозоль','Corn/callosity','L84','','гіперкератоз S80','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S21','Текстура шкіри - симптом / скарга','Skin texture symptom/complaint','R23.4','суха шкіра; лущення; відлущення шкіри; зморшки','проблеми потовиділення A09; шкіра голови – симптом / скарга S24; іхтіоз S83; захворювання потових залоз S92; піхвові симптоми / скарги X16','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S22','Ніготь - симптом / скарга','Nail symptom/complaint','L60.1, L60.4, L60.5, L60.9, L62.0, L62.8, R68.3','потовщення кінцевих фаланг пальців','паронихія, інфекційне ураження пальців рук / ніг S09; врослий ніготь S94','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S23','Випадіння волосся / облисіння','Hair loss/baldness','L63.0, L63.1, L63.2, L63.8, L63.9, L64.0, L64.8, L64.9, L65.0, L65.1, L65.2, L65.8, L65.9, L66.0, L66.1, L66.2, L66.3, L66.4, L66.8, L66.9','алопеція','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S24','Шкіра голови - симптом / скарга','Hair/scalp symptom/complaint other','L67.0, L67.1, L67.8, L67.9, L68.0, L68.1, L68.2, L68.3, L68.8, L68.9','суха шкіри голови; гірсутизм','трихотиломанія P29; фурункул / курбункул S10; випадіння волосся / облисіння S23; себорейний дерматит S86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S26','Страх захворіти на рак шкіри','Fear of cancer of skin','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','занепокоєння з приводу / страх захворіти на рак шкіри у пацієнта без захворювання / до тих пір, поки діагноз не встановлено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S27','Страх перед захворюванням шкіри інший','Fear of skin disease other','Z71.1','','страх захворіти на рак шкіри S26; якщо у пацієнта ця хвороба, поставте код захворювання','занепокоєння з приводу / страх перед іншим захворюванням шкіри у пацієнта без захворювання / до тих пір, поки діагноз не встановлено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S28','ОФ / Н (Р)','Limited function/disability (S)','Z73.6','','','обмеження функції / непрацздатність через проблеми зі шкірою','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S29','Шкірні симптоми / скарги інші','Skin symptom/complaint other','R23.3, R23.8','целюліт; петехії; проблеми з пупком; ранки; спонтанний підшкірний крововилив','хронічна виразка шкіри / пролежень S97; рубець S99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S70','Оперізуючий герпес','Herpes zoster','B02.0, B02.1, B02.2, B02.3, B02.7, B02.8, B02.9','оперізуючий герпес з ураженням ока; постгерпетична невралгії; оперізуючий герпес','','групи везикулярних висипань, односторонній розподіл, по площі одної дерматоми','біль / болючість шкіри S01; локалізований висип S06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S71','Простий герпес','Herpes simplex','B00.0, B00.1, B00.8, B00.9','герпес губи; пухирцевий герпес','простий герпес ока без виразки рогівки F73; генітальний герпес у жінок X90; генітальний герпес у чоловіків Y72','везикули з еритематозною основою в локалізованій ділянці; а також в анамнезі подібні ураження або вірусологічні, або серологічні ознаки','локалізований висип S06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S72','Чесотка / інші акаріази','Scabies/other acariasis','B86, B88.0, B88.2','','','інтенсивні сверблячі ураження шкіри плюс масивні чесоточні ходи на долонях, пальцях, пенісі або складках шкіри; або виявлення паразитів або яйцеклітин в уражених місцях','свербіж S02','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S73','Педикульоз /інша шкірна інвазія','Pediculosis/skin infestation other','B85.0, B85.1, B85.2, B85.3, B85.4, B87.0, B87.1, B87.2, B87.3, B87.4, B87.8, B87.9, B88.1, B88.3, B88.8, B88.9','блохи; воші; мікроскопічні кліщі; кліщі','інфіковані укуси комах S11; укуси комах S12','виявлення гнид у волоссі або комах на шкірі / одязі','свербіж S02; локалізований висип S06','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S74','Дерматофітоз','Dermatophytosis','B35.0, B35.1, B35.2, B35.3, B35.4, B35.5, B35.6, B35.8, B35.9, B36.0, B36.1, B36.2, B36.3, B36.8, B36.9','грибкові інфекції шкіри; онихомікоз; висівковий лишай; стригучий лишай; оперізуючий лишай','молочниця / кандидоз S75','сверблячі лускаті ураження шкіри, чисті посередині і з маленькими пухирцями по краю; грибкові прояви','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S75','Молочниця / кандидоз шкіри','Moniliasis/candidiasis skin','B37.2','моніліальні попрілості; кандидозне ураження нігтів / перианальної області / шкіри','кандидозний стоматит D83; генітальний кандидоз у жінок X72; генітальний кандидоз у чоловіків Y75','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S76','Шкірні інфекції інші','Skin infection other','A46, A66.0, A66.1, A66.2, A66.3, A66.4, A66.5, A66.6, A66.7, A66.8, A66.9, A67.0, A67.1, A67.2, A67.3, A67.9, L03.1, L03.2, L03.3, L03.8, L03.9, L08.0, L08.1, L08.8, L08.9, L98.0','целюліт; рожа; піодермія; стрептококова інфекція шкіри','фурункул / карбункул S10; інші локалізовані шкірні інфекції S11; імпетиго S84; контагіозний молюск S95; акне S96','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S77','Злоякісне новоутворення шкіри','Malignant neoplasm of skin','C43.0, C43.1, C43.2, C43.3, C43.4, C43.5, C43.6, C43.7, C43.8, C43.9, C44.0, C44.1, C44.2, C44.3, C44.4, C44.5, C44.6, C44.7, C44.8, C44.9, C46.0','базально-клітинний рак; злоякісна меланома; роз’їдаюча язва (базаліома); плоскоклітинний рак шкіри','передракове ураження шкіри S79','характерні гістологічні ознаки','інше злоякісне новоутворення (коли основна ділянка невизначена) A79; новоутворення шкіри неуточнене як доброякісне або злоякісне / коли гістологія не доступна S79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S78','Ліпома','Lipoma','D17.0, D17.1, D17.2, D17.3, D17.4, D17.5, D17.6, D17.7, D17.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S79','Новоутворення шкіри доброякісне/ неуточн.','Neoplasm skin benign/unspecified','D03.0, D03.1, D03.2, D03.3, D03.4, D03.5, D03.6, D03.7, D03.8, D03.9, D04.0, D04.1, D04.2, D04.3, D04.4, D04.5, D04.6, D04.7, D04.8, D04.9, D23.0, D23.1, D23.2, D23.3, D23.4, D23.5, D23.6, D23.7, D23.9, D48.5','доброякісне новоутворення шкіри; дермоїдна кіста; передракове ураження; новоутворення шкіри неуточнене, як доброякісне або злоякісне / коли гістологія не доступна','залишковий гемороїдальний шкірний наріст K96; сонячний кератоз S80; гемангіома S81; родимка / пігментований невус S82; келоїд, гіперкератоз, себорейні / старечі бородавки S99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S80','Сонячний кератоз / опік','Solar keratosis/sunburn','L55.0, L55.1, L55.2, L55.8, L55.9, L56.0, L56.1, L56.2, L56.3, L56.4, L56.8, L56.9, L57.0, L57.1, L57.2, L57.3, L57.4, L57.5, L57.8, L57.9, L58.0, L58.1, L58.9, L59.0, L59.8, L59.9','світлочутливість; поліморфний фотодерматоз; ушкодження шкіри випромінюванням; старечий кератоз; сонячний гіперкератоз','ушкодження шкіри, спричинене антропогенним опроміненням (ускладнення лікування) A87; ушкодження шкіри, спричинене антропогенним опроміненням (побічна дія фізичного чинника) A88','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S81','Гемангіома / лімфангіома','Haemangioma/lymphangioma','D18.0, D18.1','ангіоматозна родимка; капілярна гемангіома','','судинна або лімфатична пухлина, що припіднята над шкірою і спорожняється від натиску','локалізована припухлість / набряк S04','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S82','Невус/родимка','Naevus/mole','D22.0, D22.1, D22.2, D22.3, D22.4, D22.5, D22.6, D22.7, D22.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S83','Вроджена аномалія шкіри інша','Congenital skin anomaly other','Q80.0, Q80.1, Q80.2, Q80.3, Q80.4, Q80.8, Q80.9, Q81.0, Q81.1, Q81.2, Q81.8, Q81.9, Q82.0, Q82.1, Q82.2, Q82.3, Q82.4, Q82.5, Q82.8, Q82.9, Q84.0, Q84.1, Q84.2, Q84.3, Q84.4, Q84.5, Q84.6, Q84.8, Q84.9','родимка; іхтіоз','гемангіома / лімфангіома S81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S84','Імпетиго','Impetigo','L00, L01.0, L01.1','імпетиго вторинне щодо інших дерматозів','','поширенне ураження шкіри, що складається з плям, везикул, пустул або утворення струпів на ураженій ділянці','інша локалізована інфекція шкіри S11','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S85','Пілонідальна кіста / свищ','Pilonidal cyst/fistula','L05.0, L05.9','пілонідальний абсцес','дермоїдна кіста S79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S86','Себорейний дерматит ','Dermatitis seborrhoeic','L21.0, L21.1, L21.8, L21.9','себорейний дерматит; лупа','себорейні нарости на шкірі S99','жирні, лускаті ураження спричинені еритемою на одній або декількох ділянках шкіри голови, обличчя, грудини, міжлопаткової області, навколо пупка і в складках шкіри, і не наслідклм інших шкірних захворювань','локалізований висип S06; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S87','Дерматит / атопічна екзема','Dermatitis/atopic eczema','L20.0, L20.8, L20.9','згибний дерматит; дитяча екзема','зовнішній слуховий прохід уражений дерматитом / атопічною екземою (зовнішній отит) H70; алергічний дерматит S88; попрілість S89','сверблячі, екзудативні ураження з чи без ліхеніфікації зони обличчя і шиї, зап´ястя і руки, грудей, зворотньої сторони колін і передньої частини ліктя','свербіж S02; локалізований висип S06; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S88','Контактний/алергічний дерматит','Dermatitis contact/allergic','L23.0, L23.1, L23.2, L23.3, L23.4, L23.5, L23.6, L23.7, L23.8, L23.9, L24.0, L24.1, L24.2, L24.3, L24.4, L24.5, L24.6, L24.7, L24.8, L24.9, L25.0, L25.1, L25.2, L25.3, L25.4, L25.5, L25.8, L25.9, L27.2, L27.8, L27.9, L30.0, L30.3, L30.4, L30.8, L30.9','алергічний дерматит; хімічний дерматит; дерматит БДУ; екзема БДУ; попрілість; висипи від ужалення рослинами; алергічні висипи шкіри','алергія / алергічна реакція БДУ A92; контактний і ніший дерматит повіки (блефарит, ячмінь, халазион) F72; контактний / інший дерматит зовнішнього слухового проходу (зовнішній отит) H70; атопічна екзема S87; попрілість S89; кропив´янка S98; самозавданий дерматит / нейродерміт (простий хронічний лишай) S99','всерблячі еритематозні ураження спричинені впливом хімічних речовин','свербіж S02; локалізований висип S06; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S89','Попрілість','Diaper rash','L22','','','дерматит, здебільшого зони підгузником і складок шкіри','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S90','Рожевий лишай','Pityriasis rosea','L42','','','овальні, лускаті висипи уздовж ліній натягу шкіри торсу, яким передувало ізольоване ураження','локалізований висип S06; генералізований висип S07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S91','Псоріаз','Psoriasis','L40.0, L40.1, L40.2, L40.3, L40.4, L40.5, L40.8, L40.9','','','бляшки з сріблястими лусочками на колінах, ліктях або волосяній частині голови і / або нігті з виямками / заглибленнями','','подвійний код псоріатичний артрит L99');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S92','Захворювання потових залоз ','Sweat gland disease','L30.1, L73.2, L74.0, L74.1, L74.2, L74.3, L74.4, L74.8, L74.9, L75.0, L75.1, L75.2, L75.8, L75.9','дисгідроз; червона пітниця; гідраденіт; пітниця; водяниця; тропічна пітниця; потовий висип','проблема потовиділення А09','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S93','Атерома','Sebaceous cyst','L72.1','жировик / жирова киста','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S94','Врослий ніготь','Ingrowing nail','L60.0','','інфекціне ураження пальців рук / ніг (паранихія) S09','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S95','Контагіозний молюск','Molluscum contagiosum','B08.1','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S96','Акне','Acne','L70.0, L70.1, L70.2, L70.3, L70.4, L70.5, L70.8, L70.9','акне; вугрі; прищі','акне як побічна дія мадикаментів А85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S97','Хронічна виразка шкіри','Chronic ulcer skin','I83.0, I83.2, L89.0, L89.1, L89.2, L89.3, L89.9, L97, L98.4','пролежні; варикозна виразка','гангрена К92','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S98','Кропив´янка','Urticaria','L50.0, L50.1, L50.2, L50.3, L50.4, L50.5, L50.6, L50.8, L50.9','висипи; рубці','алергічна реакція на ліки А85; ангіоневротичний / алергічний набряк A92','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'S99','Шкірні захворювання, інші','Skin disease other','L10.0, L10.1, L10.2, L10.3, L10.4, L10.5, L10.8, L10.9, L11.0, L11.1, L11.8, L11.9, L12.0, L12.1, L12.2, L12.3, L12.8, L12.9, L13.0, L13.1, L13.8, L13.9, L14, L26, L28.0, L28.1, L28.2, L30.2, L30.5, L41.0, L41.1, L41.2, L41.3, L41.4, L41.5, L41.8, L41.9, L43.0, L43.1, L43.2, L43.3, L43.8, L43.9, L44.0, L44.1, L44.2, L44.3, L44.4, L44.8, L44.9, L45, L51.0, L51.1, L51.2, L51.8, L51.9, L52, L53.0, L53.1, L53.2, L53.3, L53.8, L54.0, L54.8, L60.2, L60.3, L60.8, L71.0, L71.1, L71.8, L71.9, L72.0, L72.2, L72.8, L72.9, L73.0, L73.1, L73.8, L73.9, L80, L81.4, L81.5, L81.6, L81.7, L81.8, L81.9, L82, L83, L85.0, L85.1, L85.2, L85.3, L85.8, L85.9, L86, L87.0, L87.1, L87.2, L87.8, L87.9, L88, L90.0, L90.1, L90.2, L90.3, L90.4, L90.5, L90.6, L90.8, L90.9, L91.0, L91.8, L91.9, L92.0, L92.1, L92.2, L92.3, L92.8, L92.9, L93.0, L93.1, L93.2, L94.0, L94.1, L94.2, L94.3, L94.4, L94.5, L94.6, L94.8, L94.9, L95.0, L95.1, L95.8, L95.9, L98.1, L98.2, L98.3, L98.5, L98.6, L98.8, L98.9, L99.0, L99.8','самозавданий дарматит; дискоїдна червона вовчанка; еритаматоз; багатоформна еритема; вузловата еритема; фолікуліт; гранулома; кільцеподібна гранулома; гіперкератоз БДУ; келоїд; кератоакантома; плоский лишай; нейродерміт; онихогрифоз; пігментація; рінофіма; червоні вугрі; рубці; себорейні або старечі бородавки; атрофічні смужки шкіри; вітіліго / ряба шкіра','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T01','Надмірна спрага ','Excessive thirst','R63.1','надмірна спрага','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T02','Надмірний апетит ','Excessive appetite','R63.2','переїдання; надмірний апетит','булімія Р86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T03','Втрата апетиту ','Loss of appetite','R63.0','анорексія / втрата апетиту','нервова анорексія Р86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T04','Проблема з годуванням немовляти/дитини','Feeding problem of infant/child','R63.3','проблема з годуванням немовляти / дитини','харчова алергія A92; харчова непереносимість D99; проблеми з годуванням / розлади з харчуванням спричинені психологічними проблемами P11','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T05','Проблема з харчуванням дорослого','Feeding problem of adult','R63.3','проблема з харчуванням дорослого','харчова алергія A92; дисфагія (проблеми ковтання) D21; харчова непереносимість D99; психологічний харчовий розлад / відмова від їжі P29; нервова анорексія / булімія P86; втрата апетиту T03','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T07','Збільшення ваги ','Weight gain','R63.5','','ожиріння T82; надмірна вага T83','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T08','Втрата ваги ','Weight loss','R63.4, R64','втрата ваги','нервова анорексія Р86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T10','Затримка росту ','Growth delay','E34.3, R62.8, R62.9','недостатня вага; психологічна затримка росту','затримка етапів розвитку Р22; специфічна проблема з навчанням Р24; затримка розумового розвитку Р85; затримка статевого дозрівання Т99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T11','Зневоднення ','Dehydration','E86','зневоднення','солеве виснаження / порушення електролітного балансу Т99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T26','Страх захворювання на рак (Т)','Fear of cancer of endocrine system','Z71.1','','якщо у пацієнта ця хвороба, поставити код захворювання','Занепокоєння щодо / страх захворіти на рак ендокринної системи в пацієнта без хвороби / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T27','Страх іншого захворювання (Т)','Fear endocrine/metabol disease other','Z71.1','страх захворіти на діабет','страх захворіти на рак ендокринної системи Т26; якщо у пацієнта ця хвороба, поставити код захворювання','Занепокоєння щодо / страх захворіти на іншу хворобу ендокринної системи / системи обміну речовин / системи травлення в пацієнта без хвороби / поки діагноз не підтверджено','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T28','ОФ / Н (Т)','Limited function/disability (T)','Z73.6','','','обмеження функцій / непрацездатність через проблеми ендокринної системи / системи обміну речовин / системи травлення','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T29','Інший симптом/скарга (Т)','Endocr/metab/nutr sympt/compl other','R63.8','тяга до певного виду їжі; дефіцит маси тіла','гіперглікемія A91; затримка рідини / набряки K07','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T70','Ендокринна інфекція','Endocrine infection','E06.0','','тиреоідит T99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T71','Злоякісне новоутворення щитовидної залози ','Malignant neoplasm thyroid','C73','','','типові гістологічні ознаки','інше / неуточнене ендокринне новоутворення T73; зоб T81','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T72','Доброякісне новоутв. щитовидної залози ','Benign neoplasm thyroid','D34','','інше / неуточнене ендокринне новоутворення T73; зоб T81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T73','Новоутворення (Т) інші / неуточн.','Neoplasm endocrine other/unspecified','C74.0, C74.1, C74.9, C75.0, C75.1, C75.2, C75.3, C75.4, C75.5, C75.8, C75.9, D09.3, D35.0, D35.1, D35.2, D35.3, D35.4, D35.5, D35.6, D35.7, D35.8, D35.9, D44.0, D44.1, D44.2, D44.3, D44.4, D44.5, D44.6, D44.7, D44.8, D44.9','інше ендокринне новоутворення / ендокринне новоутворення не уточнене, як доброякісне чи злоякісне / коли гістологія недоступна','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T78','Щитовидно-язичний свищ / кіста ','Thyroglossal duct/cyst','Q89.2','','зоб T81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T80','Вроджена аномалія (Т)','Congen anomaly endocrine/metabolic','E00.0, E00.1, E00.2, E00.9, E25.0, Q89.1, Q89.2','кретинізм; карликовість','щитовидно-язичний свищ / кіста T78','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T81','Зоб ','Goitre','E04.0, E04.1, E04.2, E04.8, E04.9','нетоксичний зоб; вузлик щитовидної залози','злоякісне новоутворення щитовидної залози T71; доброякісне новоутворення щитовидної залози T72; новоутворення ендокринні інші / неуточнені T73; щитовидно-язична киста T78; тиреотоксикоз / гіпертиреоїдизм T85; гіпотиреоїдизм / мікседема T86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T82','Ожиріння ','Obesity','E66.0, E66.1, E66.2, E66.8, E66.9','','надмірна вага тіла T83','індекс маси тіла більше 30','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T83','Надмірна вага тіла','Overweight','E66.0, E66.1, E66.2, E66.8, E66.9','','ожиріння T82','індекс маси тіла більше 25 але менше 30','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T85','Гіпертиреоїдизм / тиреотоксикоз ','Hyperthyroidism/thyrotoxicosis','E05.0, E05.1, E05.2, E05.3, E05.4, E05.5, E05.8, E05.9','хвороба Грейвса; токсичний зоб','зоб T81','лабораторні підтвердження надмірної кількості гормонів щитовидної залози; або тироїдний зоб, або зоб плюс тремор, втрата ваги, і швидкий пульс (понад l00 / хв в стані спокою), або очні ознаки (екзофтальмоз, ретракція верхньої повіки, або офтальмоплегія)','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T86','Гіпотиреоїдизм / мікседема ','Hypothyroidism/myxoedema','E01.0, E01.1, E01.2, E01.8, E02, E03.0, E03.1, E03.2, E03.3, E03.4, E03.5, E03.8, E03.9','','вроджений гіпотеріоз T80','лабораторні свідоцтва зменшеною активності гормонів щитовидної залози і надмірної тиреотропного гормону; або чотири чи більше таких ознак: слабкість / стомлюваність; психічні зміни: апатія, погана пам´ять, сповільнення; зміни голосу: грубший, глибша повільніша вимова; надмірна чутливість до холоду; запор; грубі припухші риси обличчя; прохолодна суха, жовтувата шкіри, зниженне потовиділення; периферичні набряки','інший симптом / скарга (Т) T29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T87','Гіпоглікемія','Hypoglycaemia','E15, E16.0, E16.1, E16.2, E16.3, E16.9','гіперінсулінізм; інсулінова кома','','гіпоглікемія підтверджена біохімічним аналізом або характерних симптомів у пацієнтів з діабетом, які полегшує прийом всередину або ін´єкція цукру','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T89','Інсулінозалежний цукровий діабет','Diabetes insulin dependent','E10.0, E10.1, E10.2, E10.3, E10.4, E10.5, E10.6, E10.7, E10.8, E10.9','ювенільний діабет; цукровий діабет 1 типу','гіперглікемія спричинена ліками A85; гіперглікемія як окремий результат досліджень БДУ A91; неінсулінозалежний діабет T90; гестаційний діабет W85','пацієнт, який потребує регулярного безперервного лікування інсуліном після підтвердження діагнозу одним із таких способів: (а) класичні симптоми діабету, такі як поліурія, полідипсія, і швидка втрата ваги, разом з недвозначним підвищенням глюкози в плазмі крові (б) рівень глюкози в крові натщесерце від 8ммоль / л (l40мг / дл) чи вище у двох або більше випадках (в) випадковий рівень глюкози в крові 11ммоль / л (200мг / дл) або вище у двох або більше випадках (г) оральний Тест на Толерантність до Глюкози (75 гм глюкози) з одним значенням глюкози в плазмі крові у проміжку від одної до двох годин 11ммоль / л (200мг / дл) або більше, і глюкозою в плазмі через дві години 11ммол / л (200мг / дл) або вище; ці ВООЗ-критерії можуть змінюватися з часом; крім того, можуть існувати відмінності між критеріями різних національних систем охорони здоров´я','','1) ставити подвійний код для ускладнень таких, як ретинопатія F83, нефропатія U88. 2) під час вагітності подвійний код з W84');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T90','Інсулінонезалежний цукровий діабет','Diabetes non-insulin dependent','E11.0, E11.1, E11.2, E11.3, E11.4, E11.5, E11.6, E11.7, E11.8, E11.9, E12.0, E12.1, E12.2, E12.3, E12.4, E12.5, E12.6, E12.7, E12.8, E12.9, E13.0, E13.1, E13.2, E13.3, E13.4, E13.5, E13.6, E13.7, E13.8, E13.9, E14.0, E14.1, E14.2, E14.3, E14.4, E14.5, E14.6, E14.7, E14.8, E14.9','діабет БДУ; діабет з пізнім початком; діабет 2-типу','гіперглікемія спричинена ліками A85; гіперглікемія, як окремий результат дослідження A91; інсулінозалежний цукровий діабет T89; гестаційний діабет W85','пацієнт не потребує регулярного безперервного лікування інсуліном після постановки діагнозу, підтвердженого одним із наступного: (а) класичні симптоми діабету, такі як поліурія, полідипсія, і швидка втрата ваги, разом з явним підвищенням глюкози в плазмі крові (б) рівень глюкози в крові натщесерце від 8ммоль / л (l40мг / дл) чи вище у двох або більше випадках (в) випадковий рівень глюкози в крові 11ммоль / л (200мг / дл) або вище у двох або більше випадках (г) оральний Тест на Толерантність до Глюкози (75 гм глюкози) з одним значенням глюкози в плазмі крові у проміжку від одної до двох годин 11ммоль / л (200мг / дл) або більше, і глюкозою в плазмі через дві години 11ммол / л (200мг / дл) або вище; ці ВООЗ-критерії можуть змінюватися з часом; крім того, можуть існувати відмінності між критеріями різних національних систем охорони здоров´я','','1) ставити подвійний код для ускладнень таких, як ретинопатія F83, нефропатія U88. 2) під час вагітності подвійний код з W84');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T91','Дефіцит вітамінів/поживних речовин','Vitamin/nutritional deficiency','E40, E41, E42, E43, E44.0, E44.1, E45, E46, E50.0, E50.1, E50.2, E50.3, E50.4, E50.5, E50.6, E50.7, E50.8, E50.9, E51.1, E51.8, E51.9, E52, E53.0, E53.1, E53.8, E53.9, E54, E55.0, E55.9, E56.0, E56.1, E56.8, E56.9, E58, E59, E60, E61.0, E61.1, E61.2, E61.3, E61.4, E61.5, E61.6, E61.7, E61.8, E61.9, E63.0, E63.1, E63.8, E63.9, E64.0, E64.1, E64.2, E64.3, E64.8, E64.9','авітаміноз; дефіцит мінералів у раціоні; дефіцит заліза без анемії; недостатнє харчування; виснаження; цинга','залізодефіцитна анемія B80; злоякісна анемія B81; синдром мальабсорбції / спру D99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T92','Подагра ','Gout','M10.0, M10.1, M10.2, M10.3, M10.4, M10.9','','псевдо-подагра / інші кристалічні артропатії T99; гіперурикемія T99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T93','Розлад ліпідного обміну','Lipid disorder','E78.0, E78.1, E78.2, E78.3, E78.4, E78.5, E78.6, E78.8, E78.9','відхиленя від норми рівня ліпопротеїнів; гіперліпідемія; підвищений рівень холестерину / тригліцеридів; ксантома','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'T99','Інші ендокринні розлади/порушення метаболізму/харчування','Endocr/metab/nutrit disease other','E06.1, E06.2, E06.3, E06.4, E06.5, E06.9, E07.0, E07.1, E07.8, E07.9, E16.8, E20.0, E20.1, E20.8, E20.9, E21.0, E21.1, E21.2, E21.3, E21.4, E21.5, E22.0, E22.1, E22.2, E22.8, E22.9, E23.0, E23.1, E23.2, E23.3, E23.6, E23.7, E24.0, E24.1, E24.2, E24.3, E24.4, E24.8, E24.9, E25.8, E25.9, E26.0, E26.1, E26.8, E26.9, E27.0, E27.1, E27.2, E27.3, E27.4, E27.5, E27.8, E27.9, E28.0, E28.1, E28.2, E28.3, E28.8, E28.9, E29.0, E29.1, E29.8, E29.9, E30.0, E30.1, E30.8, E30.9, E31.0, E31.1, E31.8, E31.9, E32.0, E32.1, E32.8, E32.9, E34.0, E34.1, E34.2, E34.4, E34.5, E34.8, E34.9, E35.0, E35.1, E35.8, E65, E67.0, E67.1, E67.2, E67.3, E67.8, E68, E70.0, E70.1, E70.2, E70.3, E70.8, E70.9, E71.0, E71.1, E71.2, E71.3, E72.0, E72.1, E72.2, E72.3, E72.4, E72.5, E72.8, E72.9, E73.0, E73.1, E73.8, E73.9, E74.0, E74.1, E74.2, E74.3, E74.4, E74.8, E74.9, E75.0, E75.1, E75.2, E75.3, E75.4, E75.5, E75.6, E76.0, E76.1, E76.2, E76.3, E76.8, E76.9, E77.0, E77.1, E77.8, E77.9, E79.0, E79.1, E79.8, E79.9, E80.0, E80.1, E80.2, E80.3, E80.4, E80.5, E80.6, E80.7, E83.0, E83.1, E83.2, E83.3, E83.4, E83.5, E83.8, E83.9, E84.0, E84.1, E84.8, E84.9, E85.0, E85.1, E85.2, E85.3, E85.4, E85.8, E85.9, E87.0, E87.1, E87.2, E87.3, E87.4, E87.5, E87.6, E87.7, E87.8, E88.0, E88.1, E88.2, E88.3, E88.8, E88.9, E90, M11.0, M11.1, M11.2, M11.8, M11.9, M83.0, M83.1, M83.2, M83.3, M83.4, M83.5, M83.8, M83.9','акромегалія; надниркова / оваріальна / гіпофізарна / паратиреоидна / тестикулярна / інші ендокринні дисфункції; амілоїдоз; кристальна артропатія; синдром Кушинга; кістозний фіброз; нецукровий діабет; Синдром Жильбера; гіперальдостеронізм; остеомаляція; порфірія; передчасне / пізнє статеве дозріваня; псевдо-подагра; підвищена сечова кислота; ниркова глюкозурія; тиреоїдит','харчова алергія A92; харчова непереносимість D99; остеопороз L95','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U01','Дизурія / болюче сечовипускання ','Dysuria/painful urination','R30.0, R30.1, R30.9','відчуття печіння під час сечовипускання','часте сечовипускання / позиви U02; уретрит U72','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U02','Часте сечовипускання / позиви ','Urinary frequency/urgency','R35','ніктурія; поліурія','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U04','Нетримання сечі ','Incontinence urine','N39.3, N39.4, R32','енурез органічного походження; мимовільне сечовипускання; нетримання сечі при напрузі','нетримання сечі психогенного походження P12','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U05','Проблеми сечовипускання інші ','Urination problems other','R34, R39.1','анурія; крапельне виділення сечі; олігурія','затримка сечі U08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U06','Гематурія ','Haematuria','N02.0, N02.1, N02.2, N02.3, N02.4, N02.5, N02.6, N02.7, N02.8, N02.9, R31','кров у сечі','','кров у сечі підтверджена макроскопічним / мікроскопічним / хімічним аналізом','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U07','Сеча - симптом / скарга, інші ','Urine symptom/complaint other','R39.8','поганий запах сечі; темна сеча','анормальнийаналіз сечі U98','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U08','Затримка сечі ','Urinary retention','R33','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U13','Сечовий міхур - симптом / скарга, інші','Bladder symptom/complaint other','R39.0, R39.8','біль у сечовому міхурі; подразнений сечовий міхур','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U14','Нирка - симптом / скарга ','Kidney symptom/complaint','N23','ниркові болі;захворюваннянирок; ниркова колька','біль у попереку / боці L05','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U26','Страх захворіти на рак сечової системи ','Fear of cancer of urinary system','Z71.1','','при наявності у пацієнта захворювання, вказати код захворювання','занепокоєння / страх раку сечовивідної системи у пацієнта без захворювання / до підтвердження захворювання','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U27','Страх іншого захворювання (U)','Fear of urinary disease other','Z71.1','','страх раку сечовивідної системи U26; при наявності у пацієнта захворювання, вказати код захворювання','занепокоєння / страх інших захворювань сечовивідної системи у пацієнта без захворювання / до підтвердження діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U28','ОФ / Н (U)','Limited function/disability (U)','Z73.6, Z99.2','нирковий трансплантант; слабкесечовипускання','нетримання сечі U04','обмеження функції / дисфункція через розлади сечовивідної системи','','Схеми COOP/WONCA використовуються для документування функціонального статусу пацієнта (див. Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U29','Симптом / скарга (U) інші ','Urinary symptom/complaint other','R39.8','','подразнений сечовий міхур / біль у сечовому міхурі U13; нирки - симптоми / скарги U14','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U70','Пієлонефрит / пієліт ','Pyelonephritis/pyelitis','N10, N11.0, N11.1, N11.8, N11.9, N12, N15.1, N15.9','ниркова інфекція; нирковий / перинефральний абсцес','','два із наступного: біль у боці,чутливістьнирок, дослідження ознак хронічного ушкодження нирок; плюс клінічні або лабораторні ознаки інфекції сечовивідних шляхів','цистит / інші сечививідні інфекції U71','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U71','Цистит / сечова інфекція інша ','Cystitis/urinary infection other','N30.0, N30.1, N30.2, N30.3, N30.4, N30.8, N30.9, N39.0','гострий / хронічний цистит (невенеричний); безсимптомна бактеріурія; lінфекціїї нижніх сечовивідних шляхів; інфекції сечовивідних шляхів БДУ','пієлонефрит U70; уретрит U72; вагініт X84; баланіт Y75','','','при вагітності також код W84');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U72','Уретрит ','Urethritis','A56.0, A56.2, B37.4, N34.0, N34.1, N34.2, N34.3','хламідійний уретрит у чоловіків;запалення сечоводу; неспецифічний уретрит; уретральний синдром','гонококовий уретрит у жінок X71; трихомоніальний уретрит у жінок X73; хламідійний уретрит у жінок X92; гонококовий уретрит у чоловіків Y71','часті виділення із сечовивідного каналу із відчуттямпечіння,біль або невідкладний позив до сечовипускання без бактеріурії за допомогою дослідження мікроскопом або бакпосіву; або запалення зовнішнього отвору сечовивідного каналу','болі при сечовипусканні U01; часті / нагальні позиви до сечовипускання U02; подразненний сечовий міхур 13; виділення із сечовипускного каналу X29; виділення із сечовипускного каналу Y03','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U75','Злоякісне новоутворення нирки','Malignant neoplasm of kidney','C64, C65','','','характерна гістологічна картина','новоутворення сечививідних шляхів БДУ U79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U76','Злоякісне новоутворення сечового міхура ','Malignant neoplasm of bladder','C67.0, C67.1, C67.2, C67.3, C67.4, C67.5, C67.6, C67.7, C67.8, C67.9','','','характерна гістологічна картина','новоутворення сечививідних шляхів БДУ U79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U77','Злоякісне новоутворення (U) інше ','Malignant neopl urinary tract other','C66, C68.0, C68.1, C68.8, C68.9','злоякісне новоутворення сечоводу; злоякісне новоутворення сечовивідного каналу','злоякісні новоутворення простати Y77','характерна гістологічна картина','новоутворення сечививідних шляхів БДУ U79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U78','Доброякісне новоутворення сечових шляхів ','Benign neoplasm urinary tract','D30.0, D30.1, D30.2, D30.3, D30.4, D30.7, D30.9','папілома сечового міхура; поліп сечовивідних шляхів','аденома простати Y85','характерна гістологічна картина','новоутворення сечививідних шляхів БДУ U79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U79','Новоутворення сечових шляхів БДУ ','Neoplasm urinary tract unspecified','D09.0, D09.1, D41.0, D41.1, D41.2, D41.3, D41.4, D41.7, D41.9','новоутворення сечовивідних шляхів / нирок / сечоводу / сечовивідного каналу неуточн. як доброякісне чи злоякісне / за відсутності гістологічних досліджень','злоякісне новоутворення нирки U75; злоякісне новоутворення сечового міхура U76; інші злоякісні новоутворення сечовивідної системи U77; benign urinary neoplasm U78','доброякісне новоутворення сечовивідної системи U 78','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U80','Травма сечових шляхів ','Injury urinary tract','S37.0, S37.1, S37.2, S37.3, T19.0, T19.1, T28.3, T28.8','забій нирки; інородне тіло в сечовивідному каналі','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U85','Вроджена аномалія сечових шляхів ','Congenital anomaly urinary tract','Q60.0, Q60.1, Q60.2, Q60.3, Q60.4, Q60.5, Q60.6, Q61.0, Q61.1, Q61.2, Q61.3, Q61.4, Q61.5, Q61.8, Q61.9, Q62.0, Q62.1, Q62.2, Q62.3, Q62.4, Q62.5, Q62.6, Q62.7, Q62.8, Q63.0, Q63.1, Q63.2, Q63.3, Q63.8, Q63.9, Q64.0, Q64.1, Q64.2, Q64.3, Q64.4, Q64.5, Q64.6, Q64.7, Q64.8, Q64.9','вроджений полікістоз нирки; подвоєна нирка / сечовід','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U88','Гломерулонефрит / нефроз ','Glomerulonephritis/nephrosis','N00.0, N00.1, N00.2, N00.3, N00.4, N00.5, N00.6, N00.7, N00.8, N00.9, N01.0, N01.1, N01.2, N01.3, N01.4, N01.5, N01.6, N01.7, N01.8, N01.9, N03.0, N03.1, N03.2, N03.3, N03.4, N03.5, N03.6, N03.7, N03.8, N03.9, N04.0, N04.1, N04.2, N04.3, N04.4, N04.5, N04.6, N04.7, N04.8, N04.9, N05.0, N05.1, N05.2, N05.3, N05.4, N05.5, N05.6, N05.7, N05.8, N05.9, N07.0, N07.1, N07.2, N07.3, N07.4, N07.5, N07.6, N07.7, N07.8, N07.9, N08.0, N08.1, N08.2, N08.3, N08.4, N08.5, N08.8, N14.0, N14.1, N14.2, N14.3, N14.4, N15.0, N15.8, N16.0, N16.1, N16.2, N16.3, N16.4, N16.5, N16.8','гострий гломерулонефрит; анальгетична нефропатія; хронічний гломерулонефрит; нефрит; нефропатія; нефросклероз; ліпоїдний нефроз','ниркова недостатність U99','три або більше із наступного: гематурія, протеїнурія, сіль у нирках та затримка води, зниження функції нирок, постійнийанормальний сечовий осад; або дані біопсії нирки','нирки симптоми /скарги U14; анормальний результат аналізу сечі U98','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U90','Ортостатична альбумінурія ??/ протеїнурія ','Orthostatic albuminuria/proteinuria','N39.2','циклічна протеінурія','','альбумінурія при вставанні після операції, відсутність альбумінурії після лежання протягом ночі та за відсутності ознак захворювання нирок','протеїнурія БДУ U98','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U95','Сечокам´яна хвороба','Urinary calculus','N20.0, N20.1, N20.2, N20.9, N21.0, N21.1, N21.8, N21.9, N22.0, N22.8','сечокам´яна хвороба / каміння у сечовому міхурі / нирках / сечовивідному каналі;уролітіаз','','колькові болі та або гематурія абосечокам´янахвороба у минулому; або проходження каміння; або видимість каміння на знімку','кров у сечі U06; ниркові кольки U14; інші симптоми сечовивідної системи U29; анормальний аналіз сечі U98','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U98','Анормальний аналіз сечі БДУ ','Abnormal urine test NOS','N39.1, R80, R81, R82.0, R82.1, R82.2, R82.3, R82.4, R82.5, R82.6, R82.7, R82.8, R82.9','глікозурія; протеінурія; гній у сечі; піурія','гематурія / кров у сечі U06; ортостатична альбумінурія / протеїнурія U90','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'U99','Захворювання сечової системи, інші','Urinary disease other','N06.0, N06.1, N06.2, N06.3, N06.4, N06.5, N06.6, N06.7, N06.8, N06.9, N13.0, N13.1, N13.2, N13.3, N13.4, N13.5, N13.6, N13.7, N13.8, N13.9, N17.0, N17.1, N17.2, N17.8, N17.9, N18.1, N18.2, N18.3, N18.4, N18.5, N18.9, N19, N25.0, N25.1, N25.8, N25.9, N26, N27.0, N27.1, N27.9, N28.0, N28.1, N28.8, N28.9, N29.0, N29.1, N29.8, N31.0, N31.1, N31.2, N31.8, N31.9, N32.0, N32.1, N32.2, N32.3, N32.4, N32.8, N32.9, N33.0, N33.8, N35.0, N35.1, N35.8, N35.9, N36.0, N36.1, N36.2, N36.3, N36.8, N36.9, N37.0, N37.8, N39.8, N39.9, R39.2, T19.8, T19.9, Z90.5, Z90.6','дивертикул сечового міхура; гідронефроз;гіпертрофіянирки; контрактурашийки сечового міхура; ниркова недостатність; уремія; рефлюкс сечоводу; розростання слизової оболонки уретри; стриктура уретри','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W01','Встановлення вагітності','Question of pregnancy','Z32.0','затримка менструаціїї; симптоми ймовірної вагітності','страх вагітності W02; підтвердження вагітності W78; підтверджена вагітність (небажана вагітність) W79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W02','Страх вагітності','Fear of pregnancy','Z71.1','занепокоєння можливістю небажаної вагітності','занепокоєння / страх вагітності при підтвердженні набажаної вагітності W79','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W03','Допологова кровотеча','Antepartum bleeding','O20.0, O20.8, O20.9, O46.0, O46.8, O46.9','загроза викидня','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W05','Блювота/нудота при вагітності','Pregnancy vomiting/nausea','O21.0, O21.1, O21.2, O21.8, O21.9','надмірна влювота у вагітних; ранкова нудота при підтвердженій вагітності','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W10','Посткоїтальна контрацепція','Contraception postcoital','Z30.3','посткоітальна контрацепція','','','','посткоітальна контрацепція');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W11','Оральна контрацепція','Contraception oral','Z30.4','планування сім´ї у жінок, що використовують оральну гормональну терапію','','','','планування сім´ї у жінок, що використовують оральну гормональну терапію');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W12','Внутрішньоматкова контрацепція','Contraception intrauterine','Z30.1, Z30.5','планування сім´ї із застосуванням ВМК','','','','планування сім´ї із застосуванням ВМК');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W13','Жіноча стерилізація','Sterilization female','Z30.2','плануванн сім´ї з використанням жіночої стерилізації','','','','плануванн сім´ї з використанням жіночої стерилізації');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W14','Інша жіноча контрацепція','Contraception female other','Z30.0, Z30.8, Z30.9','контрацепція БДУ; планування сім´ї БДУ','медикогенетичне консультування A98; оральна контрацепція W11; ВМК W12; планування сім´ї жіночою стерилізацією W13','','','контрацепція БДУ; планування сім´ї БДУ');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W15','Безпліддя/субфертильність у жінок','Infertility/subfertility female','N97.0, N97.1, N97.2, N97.3, N97.4, N97.8, N97.9, Z31.0, Z31.1, Z31.2, Z31.3, Z31.4, Z31.6, Z31.8, Z31.9','первинне і вторинне жіноче безлліддя','','невдалі спроби завагітніти протягом двох років','вагітність - симптоми / скарги, інше W29','первинне і вторинне жіноче безлліддя');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W17','Післяпологова кровотеча','Post-partum bleeding','O72.0, O72.1, O72.2, O72.3','','','сильна кровотеча через 6 тижнів та у період 6 тижнів після пологів','інші післяпологові скарги W18','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W18','Післяпологові симптом/скарга інші','Post-partum symptom/complaint other','O90.9','','післяпологова депресія P76; післяпологова кровотеча W17; лактація - скарги W19; ускладнення післяпологового періоду W96','скарги через 6 тижнів та у період 6 тижнів після пологів','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W19','Груди/лактація симптом/скарга','Lactation symptom/complaint','O92.5, O92.6, O92.7','галакторея;придушеннялактації; відлучення дитини від грудей','післяпологовий мастит W94; тріщини сосків W95','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W21','Стурбованість виглядом під час вагітності','Concern with body image in pregnancy','R46.8','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W27','Страх ускладнення вагітності','Fear of complications of pregnancy','Z71.1','страх вроджених вад розвитку у дитини','якщо у пацієнта є ускладнення, вказати код ускладнення','занепокоєння / страх ускладнень у пацієнта без ускладнень / до їх підтвердження','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W28','ОФ / Н (W)','Limited function/disability (W)','Z73.6','тазовий біль','','обмеження функцій / дисфункція через вагітність','','Таблиці COOP/WONCA використовуються для документування функціонального статусу пацієнта (див. Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W29','Симптом/скарга, пов´язані з вагітністю інш.','Pregnancy symptom/complaint other','O26.0, O26.1, O26.2, O26.3, O26.5','планування сім´ї / скарги інше','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W70','Післяпологова інфекція/сепсис','Puerperal infection/sepsis','O85, O86.1, O86.3','','акушерський правець N72','інфекція родових шляхів або репродуктивних органів у період 6 тижнів після пологів','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W71','Інфекція, що ускладнює вагітність','Other infect complic pregn/puerp','O23.0, O23.1, O23.2, O23.3, O23.4, O23.5, O23.9, O26.4, O41.1, O75.2, O75.3, O86.2, O86.4, O86.8, O98.0, O98.1, O98.2, O98.3, O98.4, O98.5, O98.6, O98.7, O98.8, O98.9','','післяпологова інфекція W70; післяпологовий мастит W94','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W72','Злоякісне новоутв., пов´язане з вагітністю','Malignant neopl related to pregnancy','C58','хоріокарцинома; трофобластична пухлина','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W73','Доброяк./неуточ. новоутв. пов´язане з вагітн.','Benign/unspecif neopl relat to pregn','O01.0, O01.1, O01.9','доброякісні новоутворення пов´язані із вагітністю; хоріоаденома; доброякісні новоутворення пов´язані із вагітністю неуточн. як доброякісні чи злоякісні / при відсутності гістологічних досліджень','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W75','Травма, що ускладнює вагітність','Injury complicating pregnancy','T14.9','результат травми, має вплив на вагітність','нещодавнятравмаспричинена пологами (пологи з ускладненнями / живонароджений) W92; нещодавня травма спричинена пологами (пологи з ускладненнями / мертвонароджений) W93','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W76','Вроджена аномалія, що ускладнює вагітність','Congen anom complicating pregnancy','O99.8','відхилення у матері, що можуть вплинути на вагітність / пологи','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W78','Вагітність','Pregnancy','Z32.1, Z33, Z34.0, Z34.8, Z34.9, Z36.0, Z36.1, Z36.2, Z36.3, Z36.4, Z36.5, Z36.8, Z36.9','','небажана вагітність W79; ектопічна вагітність W80; вагітність високого ризику W84','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W79','Небажана вагітність','Unwanted pregnancy','Z32.1, Z64.0','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W80','Ектопічна вагітність','Ectopic pregnancy','O00.0, O00.1, O00.2, O00.8, O00.9','','','підтвердження ультазвуковим дослідженням, лапароскопія, кульдоскопія або хірургічне втручання','допологова кровотеча W03; вагітність - симптоми / скарги, інше W29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W81','Токсикоз при вагітності','Toxaemia of pregnancy','O10, O11, O12.0, O12.1, O12.2, O13, O14.0, O14.1, O14.2, O14.9, O15.0, O15.1, O15.2, O15.9, O16','еклампсія; гіпертензія вагітних; прееклампсія; протеїнурія та набряки у вагітних','попередньо існуюча гіпертензія K86','','вагітність -симптоми / скарги, інше W29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W82','Спонтанний аборт','Abortion spontaneous','N96, O02.0, O02.1, O02.8, O02.9, O03.0, O03.1, O03.2, O03.3, O03.4, O03.5, O03.6, O03.7, O03.8, O03.9, O05.0, O05.1, O05.2, O05.3, O05.4, O05.5, O05.6, O05.7, O05.8, O05.9, O06.0, O06.1, O06.2, O06.3, O06.4, O06.5, O06.6, O06.7, O06.8, O06.9','повний аборт / неповний аборт / завмирання вагітності / невиношування вагітності; викидень','допологова кровотеча W03; індукований аборт W83; передчасні перейми після 28-го тижня вагітності W92; загибель плоду / мертвонародження після 28-го тижня вагітності W93','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W83','Індукований аборт','Abortion induced','O04.0, O04.1, O04.2, O04.3, O04.4, O04.5, O04.6, O04.7, O04.8, O04.9, Z30.3','переривання вагітності, усі ускладнення','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W84','Вагітність високого ризику','Pregnancy high risk','O24.0, O24.1, O24.2, O24.3, O24.9, O25, O30.0, O30.1, O30.2, O30.8, O30.9, O31.0, O31.1, O31.2, O31.8, O32.0, O32.1, O32.2, O32.3, O32.4, O32.5, O32.6, O32.8, O32.9, O33.0, O33.1, O33.2, O33.3, O33.4, O33.5, O33.6, O33.7, O33.8, O33.9, O34.0, O34.1, O34.2, O34.3, O34.4, O34.5, O34.6, O34.7, O34.8, O34.9, O35.0, O35.1, O35.2, O35.3, O35.4, O35.5, O35.6, O35.7, O35.8, O35.9, O36.0, O36.1, O36.2, O36.3, O36.4, O36.5, O36.6, O36.7, O36.8, O36.9, O40, O43.0, O43.1, O43.2, O43.8, O43.9, O44.0, O44.1, O60.0, O99.0, O99.1, O99.2, O99.3, O99.4, O99.5, O99.6, O99.7, O99.8, Z35.0, Z35.1, Z35.2, Z35.3, Z35.4, Z35.5, Z35.6, Z35.7, Z35.8, Z35.9','перші пологи у пізньому віці; анемія при вагітності; діабет / інші раніше присутні хронічні захворювання, що впливають на вагітність; диспропорція; багатоводдя; неправильне озташування плоду; багатоплідна вагітність; неправильне розташування плаценти; передчасні пологи; попередній кесарів розтин; малий плід для даного терміну','інфекції, що ускладнюють вагітність W71; ектопічна вагітність W80; токсикоз при вагітності W81; гестаційний діабет W85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W85','Гестаційний діабет','Gestational diabetes','O24.4','діабет, що проявився під час вагітності','раніше існуючий діабет(Інсулінозалежний діабет) T89; раніше існуючий діабет (Інсулінонезалежний діабет) T90','Сучасні критерії ВОЗ для гестаційного діабету','Гіперглікемія A91','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W90','Пологи без ускладнень/живонароджений','Uncompl labour/delivery livebirth','O80.0, O80.1, O80.8, O80.9, Z37.0, Z37.9, Z38.0, Z38.1, Z38.2, Z38.3, Z38.4, Z38.5, Z38.6, Z38.7, Z38.8, Z39.0, Z39.1, Z39.2','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W91','Пологи без ускладнень/мертвонароджений','Uncompl labour/delivery stillbirth','Z37.1, Z37.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W92','Пологи з ускладненнями/живонароджений','Compl labour/ delivery livebirth','O42.0, O42.1, O42.2, O42.9, O45.0, O45.8, O45.9, O60.1, O60.2, O60.3, O61.0, O61.1, O61.8, O61.9, O62.0, O62.1, O62.2, O62.3, O62.4, O62.8, O62.9, O63.0, O63.1, O63.2, O63.9, O64.0, O64.1, O64.2, O64.3, O64.4, O64.5, O64.8, O64.9, O65.0, O65.1, O65.2, O65.3, O65.4, O65.5, O65.8, O65.9, O66.0, O66.1, O66.2, O66.3, O66.4, O66.5, O66.8, O66.9, O67.0, O67.8, O67.9, O68.0, O68.1, O68.2, O68.3, O68.8, O68.9, O69.0, O69.1, O69.2, O69.3, O69.4, O69.5, O69.8, O69.9, O70.0, O70.1, O70.2, O70.3, O70.9, O71.0, O71.1, O71.2, O71.3, O71.4, O71.5, O71.6, O71.7, O71.8, O71.9, O73.0, O73.1, O75.0, O75.1, O75.4, O75.5, O75.6, O75.7, O75.8, O75.9, O81.0, O81.1, O81.2, O81.3, O81.4, O81.5, O82.0, O82.1, O82.2, O82.8, O82.9, O83.0, O83.1, O83.2, O83.3, O83.4, O83.8, O83.9, O84.0, O84.1, O84.2, O84.8, O84.9, Z37.2, Z37.5, Z37.9, Z38.0, Z38.1, Z38.2, Z38.3, Z38.4, Z38.5, Z38.6, Z38.7, Z38.8, Z39.0, Z39.1, Z39.2','живонародження після ускладнених пологів:примусове видалення плоду, пологи при сідничному передлежінні, кесарів розтин, дистоція (ускладнені пологи), штучна стимуляція пологів, травми спричинені пологами, непрвильне розташування плаценти під час пологів, обернення плоду','післяпологова кровотеча W17; еклампсія W81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W93','Пологи з ускладненнями/мертвонароджений','Compl labour/delivery stillbirth','O42.0, O42.1, O42.2, O42.9, O45.0, O45.8, O45.9, O60.1, O60.2, O60.3, O61.0, O61.1, O61.8, O61.9, O62.0, O62.1, O62.2, O62.3, O62.4, O62.8, O62.9, O63.0, O63.1, O63.2, O63.9, O64.0, O64.1, O64.2, O64.3, O64.4, O64.5, O64.8, O64.9, O65.0, O65.1, O65.2, O65.3, O65.4, O65.5, O65.8, O65.9, O66.0, O66.1, O66.2, O66.3, O66.4, O66.5, O66.8, O66.9, O67.0, O67.8, O67.9, O68.0, O68.1, O68.2, O68.3, O68.8, O68.9, O69.0, O69.1, O69.2, O69.3, O69.4, O69.5, O69.8, O69.9, O70.0, O70.1, O70.2, O70.3, O70.9, O71.0, O71.1, O71.2, O71.3, O71.4, O71.5, O71.6, O71.7, O71.8, O71.9, O73.0, O73.1, O75.0, O75.1, O75.4, O75.5, O75.6, O75.7, O75.8, O75.9, O81.0, O81.1, O81.2, O81.3, O81.4, O81.5, O82.0, O82.1, O82.2, O82.8, O82.9, O83.0, O83.1, O83.2, O83.3, O83.4, O83.8, O83.9, O84.0, O84.1, O84.2, O84.8, O84.9, Z37.1, Z37.3, Z37.4, Z37.6, Z37.7, Z37.9','мертвонародження після ускладнених пологів: примусове видалення плоду, пологи при сідничному передлежанні, кесарів розтин, пологи з ускладненнями,стимуляція пологів, травми спричинені пологами, неправильне розташування плаценти під час пологів, обернення','післяпологова кровотеча W17; еклампсія W81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W94','Післяпологовий мастит','Puerperal mastitis','O91.0, O91.1, O91.2','абсцес молочної залози','мастит (післяпологовий / нелактаційний) X21','біль, запалення молочної залози у 6-тижневий період після пологів або у період готування груддю','порушення лактаціїї W19','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W95','Захв. грудей під час вагітності/післяпол, інші','Breast dis in pregn/puerperium other','O92.0, O92.1, O92.2, O92.3, O92.4','післяпологові симптоми / скарги щодо молочної залози; тріщини сосків','порушення лактації W19; мастит W94; проблеми із молочною залозою не пов´язані із вагітністю / лактацією X21','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W96','Ускладнення в післяпологовому періоді, інші','Complications of puerperium other','O87.0, O87.1, O87.2, O87.3, O87.8, O87.9, O90.4, O90.8, O90.9','','післяпологова депресія P76; післяпологовий психоз P98; післяпологова інфекція W70; токсикоз при вагітності W81; захворювання молочної залози під час вагітності W95','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'W99','Захворювання під час вагітності/пологів, інші','Disorder of pregn/delivery other','O07.0, O07.1, O07.2, O07.3, O07.4, O07.5, O07.6, O07.7, O07.8, O07.9, O08.0, O08.1, O08.2, O08.3, O08.4, O08.5, O08.6, O08.7, O08.8, O08.9, O22.0, O22.1, O22.2, O22.3, O22.4, O22.5, O22.8, O22.9, O26.6, O26.7, O26.8, O26.9, O28.0, O28.1, O28.2, O28.3, O28.4, O28.5, O28.8, O28.9, O41.0, O41.8, O41.9, O47.0, O47.1, O47.9, O48, O88.0, O88.1, O88.2, O88.3, O88.8, O90.5, O94, O96.0, O96.1, O96.9, O97','','уявна вагітність P75','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X01','Генітальний біль у жінки','Genital pain female','N94.8, R10.2','тазовий біль; більу зовнішніх статевих органах','менструальний біль X02; біль під час статевого акту X04; більу молочній залозі X18','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X02','Менструальний біль','Menstrual pain','N94.4, N94.5, N94.6','дисменорея','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X03','Міжменструальний біль','Intermenstrual pain','N94.0','овуляторний синдром; овуляторний біль','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X04','Біль під час статевого акту у жінки','Painful intercourse female','N94.1, N94.2','статтеві розла у жінок; вагінізм, БДУ','психогенні сексуальні розлади (зниження сексуального потягу) P07; психогенні сексуальні розлади (зниження сексуального задоволення) P08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X05','Відсутність/мізерні менструації','Menstruation absent/scanty','N91.0, N91.1, N91.2, N91.3, N91.4, N91.5','аменорея; затримка менструацій; олігоменорея','встановлення вагітності W01; страх вагітності W02','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X06','Надмірна менструація','Menstruation excessive','N92.0, N92.2, N92.4','надмірна менструація; пубертатна кровотеча','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X07','Нерегулярні/часті менструації','Menstruation irregular/frequent','N92.0, N92.1, N92.5, N92.6','часта менструація','надмірна менструація / пубертатна менструація X06','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X08','Міжменструальні кровотечі','Intermenstrual bleeding','N92.3, N93.8, N93.9','міжменструальні кровотечі; дисфункційна маткова кровотеча;ациклічнаматкова кровотеча; овуляційна кровотеча;мажучакровотеча','постменопаузальна кровотеча X12; посткоїтальна кровотеча X13','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X09','Передменструальні симптоми/скарги','Premenstrual symptom/complaint','N94.9','','синдром передменструальної напруги X89','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X10','Затримка очікуваної менструації','Postponement of menstruation','Z30.9','','','затримка очікуваної регулярної менструації за допомогою гормонального лікування','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X11','Симптом/скарга, пов´язаний з менопаузою','Menopausal symptom/complaint','N95.1, N95.2, N95.3, N95.8, N95.9','атрофічний вагініт; синдром менопаузи; атрофічний кольпіт; симптоми / скарги пов´язані із менопаузою','постменопаузальна кровотеча X12','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X12','Постменопаузальна кровотеча','Postmenopausal bleeding','N95.0','','','вагінальні кровотечі після періоду щонайменше 6 місяної аменореї або виявлення менопаузи відповідними лабораторними дослідженнями','нерегулярні менструації X07','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X13','Посткоїтальна кровотеча','Postcoital bleeding','N93.0','контактна кровотеча','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X14','Вагінальні виділення','Vaginal discharge','N89.8','вагінальні віделення; білі виділення','вагінальні кровотечі (надмірна менструація) X06; вагінальні кровотечі (нерегулярні / часті менструації) X07; вагінальні кровотечі (міжменструальні кровотечі) X08; атрофічний вагініт X11; гонорея у жінок X71; генітальний кандидоз у жінок X72; генітальний трихомоніаз у жінок X73; хламідіоз статевих органів у жінок X92','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X15','Інші вагінальні симптоми/скарги','Vaginal symptom/complaint other','N89.9','вагінальна сухість','генітальний більу жінок X01; органічний вагініт X04; атрофічний вагініт X11','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X16','Піхвові симптоми/скарги','Vulval symptom/complaint','L29.2, N90.9','сухість у геніталіях; генітальний свербіж','генітальний біль X01; абсцес геніталій X99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X17','Тазові симптоми/скарги','Pelvis symptom/complaint female','N94.9','','генітальний біль у жінок X01','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X18','Біль у молочній залозі','Breast pain female','N64.4','мастодинія','біль у молочних залозах під час вагітності / лактації W19','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X19','Пухлина/новоутворення у молочній залозі','Breast lump/mass female','N63','новоутворення у молочних залозахl','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X20','Симптом/скарга, пов´язаний з соском мол.зал','Nipple symptom/complaint female','N64.0, N64.5','виділення із сосків; тріщини сосків; біль у сосках / свербіж; втягування сосків','скарги / симптоми щодо осків під час вагітності / лактіції19','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X21','Інший симптом/скарга, пов´язаний з мол. зал.','Breast sympt/compl female other','N61, N62, N64.3, N64.5, N64.9','галакторея; мастит (нелактаційний); мастопатія','мастит (лактаційний) W94','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X22','Стурбованість зовнішнім виглядом мол. зал.','Concern breast appearance fema','R46.8','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X23','Страх ЗПСШ у жінок','Fear sexually transm dis female','Z71.1','','страх ВІЛ / СНІД B25; за навявності захворювання вказати код захворювання','занепокоєння / страх ЗПСШ у пацієнта, що не інфікований даними хворобами / до підтвердження діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X24','Страх сексуальної дисфункції у жінок','Fear of sexual dysfunction female','Z71.1','','Зниження сексуального потягу P07; Зниження сексуального задоволення P08','занепокоєння / страх перед сексуальними розладами у пацієнтів без сексуальних розладів','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X25','Страх захворювання на рак статевих органів ','Fear of genital cancer female','Z71.1','','якщо у пацієнта є захворювання, вказати код захворювання','занепокоєння / страх зазворювання на рак статевих органів у жінок, у пацієнтів без захворювання / до встановлення діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X26','Страх захворювання на рак молочної залози','Fear of breast cancer female','Z71.1','','якщо у пацієнта є захворювання, поставити код захворювання','занепокоєння / страх захворювання на рак молочної залози у жінок, у пацієнів без захворювання / до встановлення діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X27','Страх інших хвороб жін. статевих органів ','Fear genital/breast dis female other','Z71.1','','страх захворювання на рак статевих органів у жінок X25; страх захворювання на рак молочної залози X26; якщо у пацієнта є захворювання, поставити код захворювання','занепокоєння / страх інших захворюваннь жіночих статевих органів / захворювань молочної залози у пацієнтів без даних захворювань / до встановлення діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X28','ОФ / Н (F)','Limited function/disability (X)','Z73.6, Z90.7','','Зниження сексуального потягу P07; Зниження сексуального задоволення P08; біль під час статевого акту у жінки / вагінізм X04','зниженняфункційчерез розлади статевої системи у жінок(включаючи молочну залозу)','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (див. Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X29','Генітальні симптоми/скарги у жінок, інші','Genital sympt/compl female other','N94.9, R36','виділення із сечививідного каналу','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X70','Сифіліс у жінок','Syphilis female','A50.0, A50.1, A50.2, A50.3, A50.4, A50.5, A50.6, A50.7, A50.9, A51.0, A51.1, A51.2, A51.3, A51.4, A51.5, A51.9, A52.0, A52.1, A52.2, A52.3, A52.7, A52.8, A52.9, A53.0, A53.9, A65, N74.2','сифіліс будь-якої локалізації','','виявлення блідої трепонеми мікроскопом або при позитивному результаті серологічного аналізу крові на сифіліс','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X71','Гонорея у жінок','Gonorrhoea female','A54.0, A54.1, A54.2, A54.3, A54.4, A54.5, A54.6, A54.8, A54.9, N74.3','гонорея будь-якої локалізації','','гнійні вагінальні виділення у пацієнтів після контакту із хворим із встановленим діагнозом; або грамнегативні внутрішньоклітинні диплококи виявлені у виділеннях; або культура Гонококів','уретрит U72; генітальні виділення у жінок X29','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X72','Генітальний кандидоз у жінок','Genital candidiasis female','B37.3, B37.4','моноліальна інфекція піхви / шийки матки; молочниця','','запаленння слизової оболонки або шкіри із характерними білими вязкими виділеннями; або виявленим кандидозом','вагінальні виділення X14; вагініт X84','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X73','Генітальний трихомоніаз у жінок','Genital trichomoniasis female','A59.0','','','характерні виділення із запахом; або виявлення трихомонади мікроскопом','вагінальні виділення X14; вагініт X84','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X74','Запалення тазових органів','Pelvic inflammatory disease','N70.0, N70.1, N70.9, N71.0, N71.1, N71.9, N73.0, N73.1, N73.2, N73.3, N73.4, N73.5, N73.6, N73.8, N73.9, N74.8','ендометрит; оофорит; сальпінгіт','Сифіліс у жінок X70; Гонорея у жінок X71; Генітальнийкандидозу жінок X72; Генітальний трихомоніаз у жінок X73; Хламідіоз статевих органів у жінок X92','біль в нижній частині живота із помітною чутливістю матки або придатків при пальпації, разом і з іншими ознаками запалення','синдром тазового венозного повнокрів´я X99','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X75','Злоякісні новоутворення шийки матки','Malignant neoplasm cervix','C53.0, C53.1, C53.8, C53.9','','неінвазивний рак шийки матки X81; внутріепітеліальна неоплазія шийки матки (ДШМ) 3-го ступеня X81; анормальний мазок з шийки матки (ДШМ) 1-го і 2-го ступеня X86','характерна гістологічнакартина','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X76','Злоякісні новоутворення молочної залози','Malignant neoplasm breast female','C50.0, C50.1, C50.2, C50.3, C50.4, C50.5, C50.6, C50.8, C50.9','інтрадуктальний рак','','характерна гістологічна картина','пухлина / новоутворення у молочній залозі X19','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X77','Злоякісні генітальні новоутв. (X) інші','Malignant neopl genital female other','C51.0, C51.1, C51.2, C51.8, C51.9, C52, C54.0, C54.1, C54.2, C54.3, C54.8, C54.9, C55, C56, C57.0, C57.1, C57.2, C57.3, C57.4, C57.7, C57.8, C57.9','злоякісні новоутворення придатків;злоякісні новоутворення яйників; злоякісні новоутворення матки; злоякісні новоутворення піхви; злоякісні новоутворення зовнішніх статевих органів у жінок','неінвазивний рак шийки матки X75; інші неінвазивні види раку геніталій у жінок X81','характерна гістологічна картина','інші / неуточн. генітальні новоутворення у жінок X81','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X78','Фіброміома матки','Fibromyoma uterus','D25.0, D25.1, D25.2, D25.9','фіброма матки; фіброміома шийки матки; лейоміома; міома','','збільшення матки не внаслідок вагітності чи злоякісних новоутворень, із однією або багатьма щільними пухлинами матки','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X79','Доброякісні новоутв. молочної залози','Benign neoplasm breast female','D24','фіброаденома','кістозно-фіброзна мастопатія X88','характерна гістологічна картина','новоутворення молочної залози у жінок X19','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X80','Доброякісні генітальні новоутворення (X)','Benign neoplasm female genital','D26.0, D26.1, D26.7, D26.9, D27, D28.0, D28.1, D28.2, D28.7, D28.9','','фізіологічна кіста яйника X99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X81','Інші/неуточнені генітальні новоутворення ','Genital neopl female other/unspecif','D05.0, D05.1, D05.7, D05.9, D06.0, D06.1, D06.7, D06.9, D07.0, D07.1, D07.2, D07.3, D39.0, D39.1, D39.2, D39.7, D39.9, D48.6','інші неінвазивні види раку; інші / неуточн. новоутворення геніталій у жінок як доброякісні так ізлоякісні / при відсутністі гістологічних досліджень','поліп ендометрія X99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X82','Травми жіночих статевих органів','Injury genital female','S30.2, S31.4, S31.5, S37.4, S37.5, S37.6, S38.0, S38.2, S39.8, S39.9, T19.2, T19.3, T28.3, T28.8, Z41.2','клітороектомія; інородне тіло у піхві','травми геніталій спричинені пологами ( пологи з ускладненнями / живонароджений) W92; травми геніталій спричинені пологами (пологи з ускладненнями / мертвонароджений) W93','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X83','Вроджена аномалія статевих органів (X)','Congenital anomaly genital female','Q50.0, Q50.1, Q50.2, Q50.3, Q50.4, Q50.5, Q50.6, Q51.0, Q51.1, Q51.2, Q51.3, Q51.4, Q51.5, Q51.6, Q51.7, Q51.8, Q51.9, Q52.0, Q52.1, Q52.2, Q52.3, Q52.4, Q52.5, Q52.6, Q52.7, Q52.8, Q52.9, Q56.0, Q56.1, Q56.2, Q56.3, Q56.4, Q83.0, Q83.1, Q83.2, Q83.3, Q83.8, Q83.9','гермафродитизм; зрощена дівоча пліва','інші / неуточн. вроджені аномалії A90','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X84','Вагініт/вульвіт БДУ','Vaginitis/vulvitis NOS','N76.0, N76.1, N76.2, N76.3, N76.4, N76.5, N76.6, N76.8, N77.0, N77.1, N77.8','гарднерелла; вагіноз','атрофічний вагініт X11; генітальний кандидоз у жінок X72; генітальний трихомоніаз у жінок X73','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X85','Захворювання шийки матки БДУ','Cervical disease NOS','N72, N84.1, N86, N88.0, N88.1, N88.2, N88.3, N88.4, N88.8, N88.9','ерозія шийки матки; лейкоплакія шийки матки; цервіцит; поліп слизової оболонки шийки матки; старі розриви шийки матки','анормальність шийки матки під час вагітності / пологів / післяпологового періоду W76; анормальні мазки із шийки матки X86','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X86','Анормальний мазок з шийки матки','Abnormal cervix smear','N87.0, N87.1, N87.2, N87.9, R87.6,','дисплазія шийки матки; внутріепітеліальна неоплазія шийки матки (ДШМ) 1 та 2-го ступенів','внутріепітеліальна неоплазія шийки матки (ДШМ) 3-го ступеня X81','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X87','Матково-піхвовий пролапс','Uterovaginal prolapse','N81.0, N81.1, N81.2, N81.3, N81.4, N81.5, N81.6, N81.8, N81.9','грижа сечового міхура; випадіння матки; випадіння прямої кишки','нетримання сечі спричинене стресом U04','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X88','Фіброзно-кістозна хвороба молочн. залоз','Fibrocystic disease breast','N60.0, N60.1, N60.2, N60.3, N60.4, N60.8, N60.9','хронічна кістозно-фіброзна мастопатія; ; дисплазія молочної залози; поодинока кіста молочної залози','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X89','Синдром передменструальної напруги','Premenstrual tension syndrome','N94.3','','','циклічні прояви у менструальному циклі двох або більше симптомів: набряк; чутливість / набухання молочної залози; головний біль; дратівливість; зміни настрою','передменструальний симптом / скарги X09','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X90','Генітальний герпес у жінок','Genital herpes female','A60.0, A60.1, A60.9','урогенітальний простий герпес','','маленькі пухирці характерного вигляду та локалізації, що претворюються на болючі виразки таструпи','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X91','Гострі кондиломи у жінок','Condylomata acuminata female','A63.0','інфекція папілома вірусу людини; венеричні папіломи','','характерний вигляд уражень, або характерна гістологічна картина','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X92','Хламідіоз статевих органів у жінок','Chlamydia infection genital female','A56.0, A56.1, A56.2, A56.3, A56.4, A56.8, N74.4','','','встановлена хламідійна інфекція','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'X99','Інші захворювання статевих органів (X)','Genital disease female other','A55, A57, A58, A63.8, N61, N64.1, N64.2, N64.8, N75.0, N75.1, N75.8, N75.9, N80.0, N80.1, N80.2, N80.3, N80.4, N80.5, N80.6, N80.8, N80.9, N82.0, N82.1, N82.2, N82.3, N82.4, N82.5, N82.8, N82.9, N83.0, N83.1, N83.2, N83.3, N83.4, N83.5, N83.6, N83.7, N83.8, N83.9, N84.0, N84.2, N84.3, N84.8, N84.9, N85.0, N85.1, N85.2, N85.3, N85.4, N85.5, N85.6, N85.7, N85.8, N85.9, N89.0, N89.1, N89.2, N89.3, N89.4, N89.5, N89.6, N89.7, N89.8, N90.0, N90.1, N90.2, N90.3, N90.4, N90.5, N90.6, N90.7, N90.8, N94.8, N94.9, Z90.1, Z90.7','кіста Бартолінової залози / абсцес; ендометріоз; фістула статевих шляхів у жінок; синдром тазового венозного повнокрів´я; фізіологічна кіста яйників','захворювання що передаються статевим шляхом БДУ A78','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y01','Біль у статевому члені','Pain in penis','N48.8','','пріапізм / болісна ерекція Y08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y02','Біль в яєчках/мошонці','Pain in testis/scrotum','N50.8, R10.2','тазові болі; біль у промежині','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y03','Виділення з сечовипускального каналу','Urethral discharge male','R36','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y04','Статевий член симптоми/скарги, інші','Penis symptom/complaint other','N48.9','симптоми / скарги щодо крайньої плоті','біль у статевому члені Y01; болісна ерекція / пріапізм Y08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y05','Яєчки/мошонка симптоми/скарги, інші','Scrotum/testis sympt/compl other','L29.1, N50.9','новоутворення у яєчках','біль у яєчках / мошонці Y02','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y06','Простата симптоми/скарги','Prostate symptom/complaint','N42.9','простатизм','часте сечовипускання / позиви U02; затримка сечі U08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y07','Імпотенція БДУ','Impotence NOS','N48.4','імпотенція органічного походження','зниження сексуального потягу P07; психогенна імпотенція / зниження сексуального задоволення P08','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y08','Сексуальна функція симптоми/скарги','Sexual function sympt/compl male','N48.3, N48.9','болісна ерекція; пріапізм','зниження сексуального потягу P07; психогенна імпотенція / зниження сексуального задоволення P08; імпотенція органічного походження Y07','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y10','Безпліддя/субфертильність у чоловіків','Infertility/subfertility male','N46, Z31.0, Z31.4, Z31.6, Z31.8, Z31.9','','','безрезультатні спроби завагітніти протягом 2 років','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y13','Стерилізація у чоловіків','Sterilization male','Z30.2','планування сім´ї із чоловічою стерилізацією','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y14','Інші методи планування сім´ї для чолов.','Family planning male other','Z30.0, Z30.8, Z30.9','контрацепція БДУ; планування сім´ї БДУ','медико-генетичне консультування A98','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y16','Мол. зал. у чоловіків симптоми/скарги','Breast symptom/complaint male','N62, N63, N64.5','гінекомастія; новоутворення молочної залози','захворювання грудей у чоловіків Y99','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y24','Страх сексуальної дисфункції у чолов.','Fear of sexual dysfunction male','Z71.1','','при наявності у пацієнта сексуальної дисфункції вказати код даної дисфункції','занепокоєння / страх сексуальних дисфункцій у пацієнтів із їх відсутністю','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y25','Страх ЗПСШ у чоловіків','Fear sexually transm disease male','Z71.1','','страх ВІЛ / СНІД B25; за наявності захворювання у пацієнта, вказати код захворювання','занепокоєння / страх венеричних захворювань у пацієнтів із відсутністю таких захворювань / до встановлення діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y26','Страх захворювання на рак статевих органів ','Fear of genital cancer male','Z71.1','','у пацієнів із наявним зіхворюванням, вказати код захворювання','занепокоєння / страх захворювання на рак у пацієнта бе захворювання / до встановлення діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y27','Страх інших захворювань стататевиз органів','Fear of genital disease male other','Z71.1','','страх ЗПСШ Y25; страх захворювань на рак статевих органів у чоловіків Y26; при наявності у пацієнта захворювання, вказати код захворювання','занепокоєння / страх інших захворювань статевих органів у пацієнтів без захворювання / до встановлення діагнозу','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y28','ОФ / Н (Y)','Limited function/disability (Y)','Z73.6, Z90.7','','Зниження сексуального потягу P07; Зниження сексуального задоволення P08; імпотенція БДУ Y07','обмеження функцій через проблеми у чоловічій статевій системі (включаючи груди)','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (дивитися Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y29','Інші симптоми/скарги стат. орг. (Y)','Genital symptom/complaint male other','N50.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y70','Сифіліс у чоловіків','Syphilis male','A50.0, A50.1, A50.2, A50.3, A50.4, A50.5, A50.6, A50.7, A50.9, A51.0, A51.1, A51.2, A51.3, A51.4, A51.5, A51.9, A52.0, A52.1, A52.2, A52.3, A52.7, A52.8, A52.9, A53.0, A53.9, A65','сифіліс будь-якої локалізації','','виявлення блідої Трепонеми мікроскопом; або при позитивному результаті серологічного аналізу крові на сифіліс','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y71','Гонорея у чоловіків','Gonorrhoea male','A54.0, A54.1, A54.2, A54.3, A54.4, A54.5, A54.6, A54.8, A54.9','гонорея будь-якої локалізації','','виділення із сечовивідного каналу або ректальні виділення із грамнегативними внутріклітинними диплококами виявленими у пацієнта після контакту із хворим із встановленим діагнозом,або після бактеріологічних дослідженя на Гонококи','уретрит U72; виділення із сечовивідного каналу Y03','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y72','Генітальний герпес у чоловіків','Genital herpes male','A60.0, A60.1, A60.9','аногенітальний герпес','','маленькі пухирці характерного вигляду та локалізації, які перетворюються на болючі виразки, струпи','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y73','Простатит/сім´яний везикуліт','Prostatitis/seminal vesiculitis','A59.0, N41.0, N41.1, N41.2, N41.3, N41.8, N41.9, N49.0','','','чутливість простати / сім´яних міхурців при пальпації, та ознаки запалення у аналізі сечі','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y74','Орхіт/епідидиміт','Orchitis/epididymitis','A56.1, N45.0, N45.9','','туберкульоз A70; паротит D71; гонококовий орхіт Y71; перекручування яєчка Y99','набряк і чутливість яєчок / чутливість придатків яєчок, та відсутність визначеної етіології (паротиту, гонококового походження, туберкульозу, травми, або перекручування яєчка)','яєчка симптоми / скарги Y05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y75','Баланіт','Balanitis','B37.4, N48.1','кандидоз голівки статевого члена','чесотка / інші акаріази S72; сифіліс у чоловіків Y70; гонорея у чоловіків Y71; генітальний герпес у чоловіків Y72','ознаки запалення крайньої плоті / голівки статевого члена','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y76','Гострі кондиломи у чоловіків','Condylomata acuminata male','A63.0','інфекція папіломавірусу людини; бородавки статевих органів','','характерний виглядновоутворення,характерна гістологічна картина','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y77','Злоякісне новоутворення простати','Malignant neoplasm prostate','C61','','','характерна гістологічна картина','доброякісне / неуточн. новоутворення чоловічих статевих органів Y79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y78','Злоякісне новоутворення (Y) інше','Malign neopl male genital other','C50.0, C50.1, C50.2, C50.3, C50.4, C50.5, C50.6, C50.8, C50.9, C60.0, C60.1, C60.2, C60.8, C60.9, C62.0, C62.1, C62.9, C63.0, C63.1, C63.2, C63.7, C63.8, C63.9','рак молочної залози; рак яєчок / семіома','','характерна гістологічна картина','доброякісне / неуточн. новоутворення чоловічих статевих органів Y79','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y79','Доброякісне/неуточн. новоутворення (Y)','Benign/unspecif neopl male genital','D05.0, D05.1, D05.7, D05.9, D07.4, D07.5, D07.6, D24, D29.0, D29.1, D29.2, D29.3, D29.4, D29.7, D29.9, D40.0, D40.1, D40.7, D40.9, D48.6, N42.3','доброякісненовоутворення статевих органів; доброякісненовоутворення рак грудей у чоловіків; неінвазивний рак; фіброма; новоутворення геніталій неуточн. як доброякісне чи злоякісне / за відсутності гістологічних досліджень','доброякісна гіпертрофія простати Y85','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y80','Травми чоловічих статевих органів','Injury male genital','S30.2, S31.2, S31.3, S31.5, S38.0, S38.2, T28.3, T28.8, Z41.2','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y81','Фімоз/надмірна крайня плоть','Phimosis/redundant prepuce','N47','парафімоз','','1) для надміру довгої крайньої плоті: надміру довга крайня плоть, із нездатністю зтягуватись з голівки статевого члена. 2) для фімозу: надто тісна крайня плоть, що перешкоджає зтягуванню з голівки статевого члена','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y82','Гіпоспадія','Hypospadias','Q54.0, Q54.1, Q54.2, Q54.3, Q54.4, Q54.8, Q54.9','','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y83','Неопущення яєчка','Undescended testicle','Q53.0, Q53.1, Q53.2, Q53.9','неопущення яєчок','втягнуті яєчка Y84','єячка ніколи не видно у мошонці, і яєчка не можливо перемістити у мошошку маніпуляціями','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y84','Вродж. аномалія стат. органів (Y) інша','Congenital genital anom male other','Q55.0, Q55.1, Q55.2, Q55.3, Q55.4, Q55.5, Q55.6, Q55.8, Q55.9, Q56.0, Q56.1, Q56.2, Q56.3, Q56.4, Q83.0, Q83.1, Q83.2, Q83.3, Q83.8, Q83.9','гермафродитизм; втягнуті яєчка','','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y85','Доброякісна гіпертрофія простати','Benign prostatic hypertrophy','N40','гіперплазія простати; средня перегородка простати; обструкція простати; простатомегалія','','збільшена, гладка, тверда простата, що визначається пальпацією / цистоскопією / на знімку, без виявлення раку простати','симптоми / скарги на сечовипускання U01; симптоми / скарги на сечовипускання U02; симптоми / скарги на сечовипускання U03; симптоми / скарги на сечовипускання U04; симптоми / скарги на сечовипускання U05; затримка сечі U08','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y86','Водянка яєчка','Hydrocoele','N43.0, N43.1, N43.2, N43.3','','','нечутлива плаваюча пухлина навколо яєчок або сім´яного канатика із просвічуванням пухлини або видимістю на знімку','мошонка / яэчка симптоми / скарги, інші Y05','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Y99','Інші захворювання статевих органів (Y)','Genital disease male other','A55, A56.1, A56.3, A56.4, A56.8, A57, A58, A63.8, N42.0, N42.1, N42.2, N42.8, N42.9, N43.4, N44, N64.9, N48.0, N48.2, N48.5, N48.6, N48.8, N48.9, N49.1, N49.2, N49.8, N49.9, N50.0, N50.1, N50.8, N50.9, N51.0, N51.1, N51.2, N51.8, N64.8, Z90.7','киста придатка яєчка; інші захворювання грудей у чоловіків;сім´яна киста; перекручування яэчок','захворювання, що передаються статевим шляхом БДУ A78; гінекомастія Y16; рак грудей у чоловіків Y78','','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z01','Бідність/фінансова проблема','Poverty/financial problem','Z59.5, Z59.6, Z59.7, Z59.8, Z59.9','','','','','Проблеми пов´язані з умовами життя в першу чергу вимагають,щоб пацієнт висловив занепокоєння, визнав існування проблеми та був готовий прийняти допомогу. За будь-яких об´єктивних умов, для пацієнта це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей умов життя, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z02','Проблема з харчами/водою','Food/water problem','Z58.6, Z59.4','','','','','Проблеми умов життя в першу чергу вимагають висловити занепокоєння пацєнтом, із визнанням проблеми та прийняттям допомоги. За будь-яких об´єктивних умов, пацієнти можуть вважати це проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей умов життя, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z03','Проблема з житлом /районом проживання','Housing/neighbourhood problem','Z59.0, Z59.1, Z59.2, Z59.3, Z59.8, Z59.9','','','','','Проблеми умов проживання в першу чергу вимагають, щоб сам пацієнт висловив своє занепокоєння, визнав існування проблеми та висловив бажання прийняти допомогу. Які б не були об´єктивні умови життя, для пацієнтів це може бути проблемою. Маркування цих проблем вимагає визнання абсолютних відмінностей в умовах проживання, та у їх індивідуальному сприйнятті.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z04','Соціально-культурна проблема','Social cultural problem','Z60.1, Z60.2, Z60.3, Z60.4, Z60.5, Z60.8, Z60.9','нелегітимна вагітність','небажана вагітність W79','','','Проблеми умов життя в першу чергу вимагають щоб пацієнт висловив занепокоєння та визнав існування проблеми та мав бажання прийняти допомогу. За будь-яких об´єктивних умов, для пацієнта це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей умов життя, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z05','Проблема з роботою','Work problem','Z56.1, Z56.2, Z56.3, Z56.4, Z56.5, Z56.6, Z56.7, Z57.0, Z57.1, Z57.2, Z57.3, Z57.4, Z57.5, Z57.6, Z57.7, Z57.8, Z57.9','','','','','Проблеми умов праці в першу чергу вимагають щоб пацієнт висловив занепокоєння та визнав існування проблеми та мав бажання прийняти допомогу. За будь-яких об´єктивних умов, для пацієнта це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей умов праці, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z06','Проблема з безробіттям','Unemployment problem','Z56.0','','проблема пенсійного віку P25','','','Проблеми безробіття в першу чергу вимагають щоб пацієнт висловив занепокоєння, визнав існування проблеми та мав бажання прийняти допомогу. За будь-якихпричинта видівбезробіття, для пацієнта це може бути проблемою. Маркування даних проблем вимагає визнання абсолютнихвідмінностейміж видами безробіття, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z07','Проблема з освітою','Education problem','Z55.0, Z55.1, Z55.2, Z55.3, Z55.4, Z55.8, Z55.9','неграмотність','','','','Проблеми освіти в першу чергу вимагають, щою пацієнт висловив занепокоєння, визнав існування проблеми та мав бажання прийняти допомогу. За будь-якого об´єктивного освітнього статусу, для пацієнта це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей рівня та видів освіти, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z08','Проблема з соціальним забезпеченням','Social welfare problem','Z59.7','','','','','Проблеми соціального добробуту в першу чергу вимагають. щоб пацієнт висловив занепокоєнн, визнав існування проблеми та мав бажання прийняти допомогу. За будь-якої об´єктивної ситуації соціального добробуту, для пацієнта це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей у соціальному добробуті, як і індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z09','Юридична проблема','Legal problem','Z65.0, Z65.1, Z65.2, Z65.3','','','','','Проблеми правових питань в першу чергу вимагають, щоб пацієнт висловив занепокоєння, визнав існуванння проблеми та мав бажання прийняти допомогу. Якою б не були об´єктивні юридичні проблеми, для пацієнтів це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей у юридичних питаннях а також індивідуального сприйняття.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z10','Проблема з системою охорони здоров´я','Health care system problem','Z64.4, Z75.0, Z75.1, Z75.2, Z75.3, Z75.4, Z75.5, Z75.8, Z75.9','','','','','Проблеми системи охорони здоров´я вимагають в першу чергу щою пацієнт висловив занепокоєння, визнав існування проблеми та мав бажання отримати допомогу. Якою б не була система охорони здоров´я, для пацієнтів це може бути проблемою. Маркування даних проблем вимагає визнання абсолютних відмінностей у системі охорони здоров´я як і у індивідуальному сприйнятті.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z11','Проблема прихильності до лікування','Compliance/being ill problem','Z75.0, Z75.1, Z75.2, Z75.3, Z75.4, Z75.5, Z75.8, Z75.9','недостатні дотримання інструкцій / вимог','','','','Діагностування соціальних проблем,що виникають внаслідок хвороби вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z12','Проблема відносин із партнером','Relationship problem with partner','T74.0, T74.3, Z63.0','емоційне насильство','фізичне насильство з боку партнера Z13; жертва фізичного насилля Z25','','','Діагностування проблем відносин між партнерами у сім´ї вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z13','Проблема з поведінкою партнера','Partner´s behaviour problem','Z63.0','подружня зрада; фізмчне насилля','жертва фізичного насилля Z25','','','Діагностування проблем, що виникають у поведінці партнера у сім´ї вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z14','Проблема пов´язана з хворобою партнера','Partner illness problem','Z63.6','','','','','Діагностування проблем, що виникають через хворобу одного або обох партнерів у сім´ї вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z15','Проблема з втратою/смертю партнера','Loss/death of partner problem','Z63.4, Z63.5','втрата близької людини; розлучення; окреме проживання','','','','Діагностування проблем, що виникають внаслідок втрати або смерті одного із партнерів вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z16','Проблема відносин з дитиною','Relationship problem with child','T74.0, T74.3, Z61.0, Z61.1, Z61.2, Z61.3, Z61.4, Z61.5, Z61.6, Z61.7, Z61.8, Z61.9, Z62.0, Z62.1, Z62.2, Z62.3, Z62.4, Z62.5, Z62.6, Z62.8, Z62.9, Z63.8','насилля над дітьми (емоційне)','фізичне несилля Z25','','','Діагностування проблем відносин з дитиною вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z18','Проблема, пов´язана з хворобою дитини','Illness problem with child','Z63.6','','','','','Діагностування проблем,що виникають через хворобу дитини вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z19','Проблема з втратою/смертю дитини','Loss/death of child problem','Z63.4','','','','','Діагностування проблем, що виникають через втрату або смерть дитини у сім´ї вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z20','Проблема відносин з батьками/сім´єю','Relationship problem parent/fam memb','T74.0, Z63.1, Z63.8','проблема у відносинах із одним з батьків / дорослим братом або сестрою / іншим членом сім´ї','проблема відносин з партнером Z12; проблема відносин з дитиною Z16; проблема відносин із другом Z24','','','Діагностування проблем у відносинах між членами сім´ї вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z21','Проблема поведінки з батьками/сім´єю','Behaviour problem parent/fam memb','Z63.1, Z63.9','','поведінка дитини симптом / скарга P22; поведінка підлітка - симптом / скарга P23; проблема із поведінкою партнера Z13','','','Діагностування проблем,що виникають через поведінку одного із членів сім´ї вимагає визнання пацієнтом проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z22','Проблема з хворобою батьків/члена сім´ї','Illness problem parent/family memb','Z63.6, Z63.7','','проблема через хворобу партнера Z14','','','Діагностування проблем, що виникають через хворобу члена сім´ї вимагає визнання пацієнтоміснування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z23','Втрата/смерть батьків/члена сім´ї','Loss/death parent/fam memb problem','Z63.4','','втрата партнера Z15; втрата дитини Z19','','','Діагностування проблем, що виникають через втрату або смерть члена сім´ї вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z24','Проблема відносин з другом','Relationship problem friend','Z63.9','','проблема у відносинах із членом сім´ї Z20','','','Діагностування проблеми відносин із друзями вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z25','Проблема з нападом/небезпечною подією','Assault/harmful event problem','T74.1, T74.2, T74.8, T74.9, Z65.4, Z65.5','жертва фізичного насилля; жертва згвалтування; жертва сексуального нападу','емоційне насилля з боку партнера Z12; фізичне насилля з боку партнера Z13; емоціне насилля над дитиною Z16; психологічні проблеми кодувати у Розділі Р; фізичні проблеми кодувати у відповідних частинахв інших розділах','','','Діагностування соціальних проблем, що виникають внаслідок нападів та інших небезпечних ситуацій вимагає визнання пацієнтом існування проблеми та бажання отримати допомогу.');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z27','Страх перед соціальною проблемою','Fear of a social problem','Z71.1','занепокоєння / страх соціальних проблем','якщо пацієнт має соціальну проблему, вказати код проблеми','страх соціальної проблеми у пацієнтів без такої проблеми','','');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z28','ОФ / Н (Z)','Limited function/disability (Z)','Z73.4, Z73.6','','','дисфункція спричинена соціальними проблемами, включаючи ізоляцію / самотнє проживання / самотність','','Схеми COOP / WONCA використовуються для документування функціонального стану пацієнта (див. Розділ 8).');
INSERT INTO "demo_icpc2_ua" ("code","name","shorttitle","icd10","inclusion","exclusion","criteria","consider","note") VALUES (
'Z29','Соціальна проблема БДУ','Social problem NOS','Z58.0, Z58.1, Z58.2, Z58.3, Z58.4, Z58.5, Z58.7, Z58.8, Z58.9, Z63.2, Z63.3, Z63.7, Z63.8, Z63.9, Z64.1, Z65.8, Z65.9, Z72.6, Z72.8, Z72.9, Z73.5, Z73.8, Z73.9, Z76.5','Проблемидовкілля;симулювання хвороби','','','','');
-- END
﻿INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A02','A03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A03','A76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A04','A05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A04','A29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A04','A88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A04','A88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A04','P06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A06','N17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A07','A06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A08','B02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A08','K07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A08','L20');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A08','X19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A09','S92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A11','K01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A11','L04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A11','R01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A16','D01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A18','H15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A18','R08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A18','W21');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A18','X22');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A72','S70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A74','A76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A74','A94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A76','A71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A76','A72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A76','A74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A76','A75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A77','A76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A77','A76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A77','A76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A77','R80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A78','N71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A80','A81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A80','A82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A82','P82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A82','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A82','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A84','P18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A84','P77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A84','T87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','A84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','A87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','N87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','P18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','S88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','T87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A85','U88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','A84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','A85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','P15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','P16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','P17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','P18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','P19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','S12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','S13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','S14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A86','S88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A87','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A87','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A88','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A88','P15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A88','S14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A88','S80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A89','D19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A90','A74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A91','B84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A91','B99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A91','T91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A91','U98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A91','X86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A92','A85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A92','R97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A92','S98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A96','A95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A97','A98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'A98','A97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B04','S08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B29','B87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B70','S76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B71','B70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B71','S76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B74','B72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B77','B76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B79','B78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B79','B83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B79','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B80','T91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B81','T91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B82','B81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B82','W84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B84','B73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B87','B99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B99','B70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B99','B71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B99','B75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B99','B90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'B99','K99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','D02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','D03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','D06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','D07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','D08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','D98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','U14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D01','X02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D02','D07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D02','D08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D03','D02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D03','D07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D03','D84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D04','D12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D05','X16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','D98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','U14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D06','X02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D07','D02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D07','D03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D07','D08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D07','D84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D08','D07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D08','D25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D09','D02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D09','D10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D09','P16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D09','T03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D09','W05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D10','D14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D10','W05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D11','D15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D11','D18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D12','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D14','R24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D15','D16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D16','A10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D16','D15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D17','P13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D18','A91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D18','D11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D18','D12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D18','D17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D19','D82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D20','D19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D20','D83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D20','N16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D20','T11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D24','B87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D24','D23');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D24','U14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D25','D08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D25','D24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D25','D29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D27','D26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D28','A89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D28','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D28','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D70','A99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D70','D73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D72','D97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D73','D93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D73','D94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D73','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D77','A79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D77','D74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D77','D75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D77','D76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D79','R87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D80','A81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D80','X82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D80','Y80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D81','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D81','T80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D82','D19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D82','D80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D82','D83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D83','D71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D83','D80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D83','S71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D84','D77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D84','D90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D84','K99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D86','D84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D86','D85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D87','D70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D87','D73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D89','D91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D90','D84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D91','A87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D91','D89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D91','D90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D92','D81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D92','D84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D93','D70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D93','D73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D93','D94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D93','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D93','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D93','P75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D95','S85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D97','D72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D97','D96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D99','A85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D99','D74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D99','D75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D99','D76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'D99','D77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F01','F13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F04','F05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F05','F28');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F05','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F05','F91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F05','F94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F05','F99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F13','F01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F14','F95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F14','N08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F14','P10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F15','F02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F16','F72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F17','F18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F28','F94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F70','F71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F70','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F70','F86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F71','F70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F71','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F71','F86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F72','F73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F73','A71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F73','F85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F73','F86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F73','S70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F75','F85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F76','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F79','F75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F79','F76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F80','F73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F80','F99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F84','F83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F85','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F91','F94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F92','F81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F93','F81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F94','F05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F94','F28');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F94','F79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F94','F91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'F94','F99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H02','H86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H02','H86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H03','H29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H04','H05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H13','H81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H15','H80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H28','H84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H28','H85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H28','H86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H28','N17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H29','N17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H71','H72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H71','H74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H72','H71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H72','H74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H73','H72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H74','H72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H75','H99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H75','N75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H77','H71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H77','H74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H77','H79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H78','H79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H80','H86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H84','H86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H85','H77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H86','H28');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H86','H83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H86','H84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H86','H85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'H99','H74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K01','A11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K01','K24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K01','K74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K01','R29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K02','A11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K02','K24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K02','K74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K02','R02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K03','K01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K03','K92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K03','N89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K04','K79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K05','K04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K06','K95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K06','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K07','L16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K07','S04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K27','K24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K27','K25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K29','R29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K29','R82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K29','S08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K70','K71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K70','K83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K70','K94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K70','K99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K72','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K73','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K74','K76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K75','K74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K75','K76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K76','K74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K77','K82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K77','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K78','K79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K79','K04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K79','K78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K80','K79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K81','K71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K81','K83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K81','K90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K82','K93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K83','K71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K84','K80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K86','K87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K86','W81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K87','K86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K88','A85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K89','K81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K89','K90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K89','N89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K90','K89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K90','N80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','F99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','K99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K92','U99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K94','K89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K95','S97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K99','B71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K99','K91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K99','K92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'K99','K92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L01','N01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L01','N03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L02','L03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L03','L02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L03','L86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L04','A11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L04','K01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L04','R01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L05','U14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L07','D19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L09','L18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L14','L18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L14','N04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L18','L01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L18','L02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L18','L03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L18','L14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L19','L01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L19','L02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L19','L03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L19','L14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L19','L29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L19','N04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L20','L17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L28','N29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L29','S22');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L70','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L70','N70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L71','L97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L72','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L72','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L72','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L73','L76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L73','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L73','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L73','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L74','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L74','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L74','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L75','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L75','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L75','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L76','N80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L78','L96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L79','L77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L79','L78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L79','L84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','A81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','A82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','D80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','H77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','L91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','N80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','N81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','S12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','S13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','S16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L81','S18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L82','L85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L82','L98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L82','N85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L84','L03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L84','L83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L84','L86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L84','P75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L85','L82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L85','L84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L85','L88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L86','L83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L86','L84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L86','L84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L87','L92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L87','L93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L88','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L91','L83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L91','L84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L91','L89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L91','L90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L91','L92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L93','L87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L96','L78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L96','L80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L96','L99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L97','L71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L98','A90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L98','L82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L99','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L99','N18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L99','N70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L99','T92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L99','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'L99','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','L83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','N03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','N89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','N90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','N95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','N99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','R09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N01','S70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N03','D19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N03','N01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N03','N89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N03','N92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N03','R09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N03','S70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N04','K92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N04','L14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N05','S01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N06','N05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N06','S01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N07','A06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N07','K89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','K71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','L07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','L09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','L12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','L14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','L17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','L18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','N04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','N07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','N92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','N99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','N99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N08','P10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N16','D20');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N17','A06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N17','A88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N17','H82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N19','R23');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N27','N26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N72','N08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N73','N70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N73','N71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N73','N94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N76','A90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N80','N79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N89','L83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N89','N90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N89','N95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N90','N89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N92','S70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N94','S70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N95','N89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'N95','N90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P01','P74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P02','P03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P02','P76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P02','P82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P03','P28');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P03','P76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P04','P22');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P04','Z13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P08','Y07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P10','N19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P10','N92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P12','U04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P29','N95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P71','P98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P72','P98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P74','P01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P74','P76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P76','P02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P77','P27');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P81','P23');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P81','P24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P82','P02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'P85','A90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','A11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','L04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','R08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','R09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','R21');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','R29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R01','R82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R02','R03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R02','R04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R02','R98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R03','R02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R03','R04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R03','R98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R04','P06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R04','R01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R04','R02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R04','R03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R04','R05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R04','R98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R05','R25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R08','N16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R08','R06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R08','R07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R08','R09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R08','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R09','N01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R09','N03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R09','R07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R21','R23');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R21','R90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R23','N19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R23','P10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R23','R21');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R25','R05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R25','R24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R27','R26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R28','R02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R28','R03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R71','R77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R72','A78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R72','S76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R73','R75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','A71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','A75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','F70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','R75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','R76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','R77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','R80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','R83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R74','R97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R76','A75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R76','R72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R76','R83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R76','R90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R77','R78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R77','R83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R78','R79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R78','R80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R78','R96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R79','R95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R79','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R80','D70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R80','R81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R81','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R82','A70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R82','R81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R83','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R84','A79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R85','B72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R85','R84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R86','R92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R86','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R87','A88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R87','D79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R87','H76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R87','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R88','A88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R88','L76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R88','R87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R89','D81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R89','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R90','R76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R90','R97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R92','A79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R92','R84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R92','R85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R92','R86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R95','R79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R95','R96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R95','R99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R95','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R96','R78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R96','R79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R96','R95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R97','R74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'R97','R83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S01','N05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S01','N06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S02','D05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S02','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S02','X16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S02','X20');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S03','S95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S03','X91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S03','Y76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S04','S12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S04','X19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S04','Y16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S05','K07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S06','S04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S07','A76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S07','S05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S08','S16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S08','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S09','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S09','S74');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S09','S75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','B70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','D95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','H70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','R73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','S09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','S76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','S85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','S92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','X99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S10','Y99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S11','A87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S11','S76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S11','S84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S12','A86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S12','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S12','S72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S12','S73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S13','A86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S13','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S14','S80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S16','S17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S18','S13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S18','S17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S19','S13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S20','S80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S21','A09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S21','S24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S21','S83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S21','S92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S21','X16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S22','S09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S22','S94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S24','P29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S24','S10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S24','S23');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S24','S86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S27','S26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S29','S97');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S29','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S71','F73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S71','X90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S71','Y72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S73','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S73','S12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S74','S75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S75','D83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S75','X72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S75','Y75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S76','S10');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S76','S11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S76','S84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S76','S95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S76','S96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S77','S79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S79','K96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S79','S80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S79','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S79','S82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S79','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S80','A87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S80','A88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S83','S81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S85','S79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S86','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S87','H70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S87','S88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S87','S89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','A92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','F72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','H70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','S87');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','S89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','S98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S88','S99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S94','S09');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'S98','A92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T04','A92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T04','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T04','P11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T05','A92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T05','D21');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T05','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T05','P29');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T05','P86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T05','T03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T07','T82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T07','T83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T29','A91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T29','K07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T70','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T72','T73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T72','T81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T78','T81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T80','T78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T81','T71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T81','T72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T81','T73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T81','T78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T81','T85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T81','T86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T82','T83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T83','T82');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T85','T81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T86','T80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T89','A85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T89','A91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T89','T90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T89','W85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T90','A85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T90','A91');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T90','T89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T90','W85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T91','B80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T91','B81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T91','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T92','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T92','T99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T99','A92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T99','D99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'T99','L95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U01','U02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U01','U72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U04','P12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U05','U08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U07','U98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U14','L05');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U27','U26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U28','U04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U29','U13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U29','U14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U71','U70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U71','U72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U71','X84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U71','Y75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U72','X71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U72','X73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U72','X92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U72','Y71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U77','Y77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U78','Y85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U79','U75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U79','U76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U79','U77');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U79','U78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U88','U99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U98','U06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'U98','U90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W01','W02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W01','W78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W01','W79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W02','W79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W14','A98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W14','W11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W14','W12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W14','W13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W18','P76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W18','W17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W18','W19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W18','W96');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W19','W94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W19','W95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W70','N72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W71','W70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W71','W94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W75','W92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W75','W93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W78','W79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W78','W80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W78','W84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W81','K86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W82','W03');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W82','W83');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W82','W92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W82','W93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W84','W71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W84','W80');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W84','W81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W84','W85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W85','T89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W85','T90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W92','W17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W92','W81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W93','W17');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W93','W81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W94','X21');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W95','W19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W95','W94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W95','X21');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W96','P76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W96','P98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W96','W70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W96','W81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W96','W95');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'W99','P75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X01','X02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X01','X04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X01','X18');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X04','P07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X04','P08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X05','W01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X05','W02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X07','X06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X08','X12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X08','X13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X09','X89');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X11','X12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X06');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X14','X92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X15','X01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X15','X04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X15','X11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X16','X01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X16','X99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X17','X01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X18','W19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X21','W94');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X23','B25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X24','P07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X24','P08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X27','X25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X27','X26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X28','P07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X28','P08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X28','X04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X74','X70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X74','X71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X74','X72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X74','X73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X74','X92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X75','X81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X75','X81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X75','X86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X77','X75');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X77','X81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X79','X88');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X80','X99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X81','X99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X82','W92');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X82','W93');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X83','A90');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X84','X11');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X84','X72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X84','X73');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X85','W76');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X85','X86');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X86','X81');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X87','U04');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'X99','A78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y01','Y08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y04','Y01');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y04','Y08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y05','Y02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y06','U02');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y06','U08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y07','P07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y07','P08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y08','P07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y08','P08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y08','Y07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y14','A98');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y16','Y99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y25','B25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y27','Y25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y27','Y26');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y28','P07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y28','P08');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y28','Y07');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y74','A70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y74','D71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y74','Y71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y74','Y99');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y75','S72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y75','Y70');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y75','Y71');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y75','Y72');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y79','Y85');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y83','Y84');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y99','A78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y99','Y16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Y99','Y78');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z04','W79');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z06','P25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z12','Z13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z12','Z25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z13','Z25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z16','Z25');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z20','Z12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z20','Z16');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z20','Z24');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z21','P22');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z21','P23');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z21','Z13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z22','Z14');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z23','Z15');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z23','Z19');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z24','Z20');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z25','Z12');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z25','Z13');
INSERT INTO "exclusion" ("code","exclusion") VALUES (
'Z25','Z16');
-- END
﻿INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A01','R52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A01','R52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A01','R52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A01','R52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A02','R68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A03','R50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A04','R53');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A05','R53');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A06','R55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A07','R40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A07','R40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A07','R40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A08','R68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A09','R61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A09','R61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A09','R61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A10','R58');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A11','R07.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A16','R68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A18','R46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A29','R68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A29','R68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A19.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','A19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','B90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','B90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','B90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','B90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','B90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','N74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A70','N74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A71','B05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A72','B01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A72','B01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A72','B01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A72','B01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A73','B54');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A74','B06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A74','B06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A74','B06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A75','B27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A75','B27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A75','B27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A75','B27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','A88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B03');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B04');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B08.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A76','B09');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A90');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A91');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A94');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A96.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A96.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','A99');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A77','B97.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A21.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A22.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A26.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A32.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A38');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A42.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A49.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A70');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A77.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A78');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','A79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B37.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B38.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B41.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B42.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B49');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B55.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B56.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B57.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B57.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B57.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B57.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B58.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B58.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B59');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B89');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B92');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B96.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A78','B99');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C38.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C46.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','C97');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','D09.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A79','D09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S11.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S21.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S39.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S39.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S55.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S55.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S55.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S75.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S95.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','S95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','T14.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','T14.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','T14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','T14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','T28.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A80','T28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S18');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S19.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S29.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S31.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S36.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S37.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S39.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S39.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','S39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T06.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T07');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A81','T29.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T96');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T97');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A82','T98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T38.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T41.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T48.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A84','T50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','D61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','D64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','I95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','J70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','J70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','J70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','L27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','L27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','P93');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','T88.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A85','T88.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','D61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','D64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T56.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T57.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T57.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T58');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A86','T65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','E89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','H95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','I97.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','I97.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','I97.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','I97.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','I97.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','J95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','K52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','K91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','K91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','M96.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','N99.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','O90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T86.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T87.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A87','T88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T66');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T68');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T71');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T73.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T73.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A88','T78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','K91.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A89','T85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q89.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q89.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q89.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q91.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q96.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q97.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q97.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q97.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q97.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q97.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q97.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q99.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q99.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q99.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A90','Q99.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R76.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R91');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R92');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A91','R94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A92','T78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A92','T78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A92','T78.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A92','T78.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A92','T78.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A93','P07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A93','P07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A93','P07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A93','P07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P38');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P53');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P55.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P56.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P58.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P59.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P59.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P59.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P60');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P75');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P77');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P78.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P78.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P90');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P93');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A94','P96.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A95','P95');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A95','R95');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A96','O95');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A96','R95');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A96','R96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A96','R96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A96','R98');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A96','R99');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A97','Z02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D15.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D19.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D36.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','D48.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','R57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','R57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','R69');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'A99','Z98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B02','R59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B02','R59.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B02','R59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B04','R68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B29','R68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B70','L04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B70','L04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B70','L04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B70','L04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B70','L04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B71','I88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B71','I88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B71','I88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B71','I88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C81.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C82.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C84.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C84.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C85.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B72','C85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C93.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C94.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C94.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C94.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C95.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B73','C95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C37');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C46.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C88.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C88.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C88.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B74','C96.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D45');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D47.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D47.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B75','D47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B76','S36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B77','T11.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B77','T13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B77','T14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D56.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D57.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D57.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D58.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D58.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D58.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B78','D58.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B79','D61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B79','D64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B79','D64.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B79','Q89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B79','Q89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B80','D50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B80','D50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B80','D50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B80','D50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B81','D52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D46.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D46.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D53.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D55.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D55.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D55.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D62');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B82','D64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D65');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D66');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D67');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B83','D69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','D70');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','D71');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','D72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','D72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','D72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','D72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B84','R72');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B87','R16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B87','R16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B22.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','B24');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','R75');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B90','Z21');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D77');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D86.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','D89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','I89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','I89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','I89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','R70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','R70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'B99','R71');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D01','R10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D01','R10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D02','R10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D03','R12');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D04','K59.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D04','R10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D04','R10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D05','L29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D05','L29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D06','R10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D06','R10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D06','R10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D07','K30');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D08','R14');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D09','R11');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D10','F50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D10','R11');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D11','K52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D11','K59.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D12','K56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D12','K59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D13','R17');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D14','K92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D15','K92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D16','K62.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D17','R15');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D18','R19.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D18','R19.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D19','K00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D19','K03.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D19','K03.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','K13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','K13.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','K14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','K14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','K14.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','K14.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','R19.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D20','R68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D21','R13');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D23','R16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D23','R16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D24','R19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D25','R19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D29','K03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D29','R18');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D29','R19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D29','R19.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D29','R19.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D29','R19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A01.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A07.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A08.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D70','A08.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D71','B26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D71','B26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D71','B26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D71','B26.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D71','B26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D71','B26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D72','B19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D74','C16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C19');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C20');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D75','C21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D76','C25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C01');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C07');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C08.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C17.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C23');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D77','C48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D11.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','D48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','K62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D78','K62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D79','T18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S01.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S02.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S36.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S36.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','S36.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','T28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','T28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','T28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','T28.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','T28.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D80','T28.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','K00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q38.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q42.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D81','Q45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K05.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D82','K10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','A69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','A69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','B00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','B37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K13.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D83','K14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K20');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D84','K23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D85','K26.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K25.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K27.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D86','K28.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D87','K31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D88','K36');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D88','K37');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D89','K40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D89','K40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D89','K40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D89','K40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D89','K40.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D89','K40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D90','K44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D90','K44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D90','K44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D91','K46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D92','K57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D93','K58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D93','K58.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D94','K51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K60.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D95','K61.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B72');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B73');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B75');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B76.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B78.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B79');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B80');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D96','B83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','B58.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','B94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K73.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K74.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K76.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D97','K77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D98','K87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K38.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K38.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K55.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K55.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K56.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K59.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K59.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K86.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K91.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','K93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'D99','Z98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F01','H57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F02','H57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F03','H04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F04','H53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F05','H53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F05','H53.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F05','H53.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F05','H53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F05','H53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F13','H57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F14','H55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F15','H57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F16','H02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F16','H02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F16','H02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F16','H02.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F16','H02.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F16','H02.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F28','H54.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F28','H54.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F28','H54.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F29','H57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F29','H57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','A74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','B30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','B30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','B30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','B30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','B30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','B30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F70','H13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F71','H10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F72','H00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F72','H00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F72','H01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F72','H01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F72','H01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F72','H01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','B00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','B58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F73','H44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','C69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F74','D48.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F75','H11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F75','S00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F75','S05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F76','T15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F76','T15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F76','T15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F76','T15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','H16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','H44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','H44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','S09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F79','T26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F80','Q10.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F81','Q15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F82','H33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F82','H33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F82','H33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F82','H33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F82','H33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F82','H33.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F83','H35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F83','H35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F83','H35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F83','H35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F83','H36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F83','H36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F84','H35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F85','H16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F85','H19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F85','H19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F85','H19.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F85','H19.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F86','A71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F86','A71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F86','A71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F86','B94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F91','H52.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F92','H28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F93','H42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F94','H54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F94','H54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F94','H54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F94','H54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H49.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F95','H51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H05.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H11.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H35.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H46');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H47.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H53.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H53.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H53.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H58.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'F99','H58.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H01','H92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H02','H93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H03','H93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H04','H92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H05','H92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H13','H93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H15','R46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H29','H93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H29','H93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H70','H62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H71','H73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H72','H65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H72','H65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H72','H65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H72','H65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H72','H65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H72','H65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H73','H68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H73','H68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H73','H69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H73','H69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H73','H69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H71');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H74','H75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','C30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','C44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','C49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','D02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','D04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','D14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','D21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H75','D23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H76','T16');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H77','H72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H77','H72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H77','H72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H77','H72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H77','H72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H78','S00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H79','S01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H79','S07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H79','S08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H79','S09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H79','T70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H80','Q17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H81','H61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','A88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H82');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H82','H83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H83','H80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H83','H80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H83','H80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H83','H80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H83','H80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H84','H91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H85','H83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H86','H91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H93.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'H99','H94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K01','R07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K02','R07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K03','R09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K04','R00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K04','R00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K04','R00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K05','R00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K06','I78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K06','I87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K07','R60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K07','R60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K07','R60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K29','R03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K29','R09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','A39.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','B33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','B37.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I38');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K70','I41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I00');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I07.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I08.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K71','I09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K72','C38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K72','C45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K72','D15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K72','D15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K72','D48.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','I42.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K73','Q28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K74','I24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K75','I24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K76','I25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K77','I50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K77','I50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K77','I50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K78','I48');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K79','I47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K79','I47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K79','I47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K79','I47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K80','I49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K81','R01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K81','R01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K81','R01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K81','R09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K82','I28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I37.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K83','I39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','I52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K84','O90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K85','R03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K86','I10');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K87','I67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K88','I95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K88','I95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K88','I95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K88','I95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K90','I64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I69.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I69.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K91','I69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','I74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K92','R02');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K93','I26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K93','I26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I81');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K94','I87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K95','I83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K95','I83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K95','I87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K96','I84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','I99');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','M31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','R57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','R57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'K99','T06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L01','M54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L01','M54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L02','M54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L02','M54.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L02','M54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L02','M54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L03','M53.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L03','M54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L03','M54.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L04','R07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L04','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L05','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L07','K07.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L07','K10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L07','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L07','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L07','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L07','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L08','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L08','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L08','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L09','M79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L09','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L10','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L10','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L10','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L11','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L11','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L11','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L12','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L12','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L12','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L12','M79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L12','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L13','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L13','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L13','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L13','R29.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L14','M79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L14','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L15','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L15','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L15','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L16','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L16','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L16','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L17','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L17','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L17','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L17','M77.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L17','M79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L17','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M79.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','M79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L18','R25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L19','M62.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L19','M62.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L19','M79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L20','M25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L20','M25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L20','M25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L20','M25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L20','M25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L28','R26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L29','R26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L29','R29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L29','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M46.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M46.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M46.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L70','M86.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L71','C49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L72','S52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L73','S82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L74','S92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L75','S72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S12.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','S82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','T08');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','T10');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','T12');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L76','T14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L77','S93.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L78','S83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L78','S83.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S03.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S03.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S13.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S33.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S43.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S43.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S43.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S53.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S53.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S63.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S63.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S63.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S63.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S93.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','S93.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','T09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','T11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','T13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L79','T14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','M22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','M22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','S93.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','T09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','T11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','T13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L80','T14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','M79.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S16');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S47');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S48.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S49.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S58.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S58.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S59.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S69.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S76.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S76.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S79.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S86.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S89.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S96.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S96.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S96.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S96.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S97.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S97.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S97.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S98.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S99.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','S99.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T09.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T09.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T11.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T11.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T13.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T14.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L81','T14.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q76.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L82','Q79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M43.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M47.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M48.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L83','M53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M43.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M47.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M48.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M53.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M53.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','M53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','S33.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L84','S33.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M40.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M40.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L85','M43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L86','M54.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M72.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M76.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M77.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M77.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M77.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L87','M77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M08.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L88','M45');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L89','M16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L90','M17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M19.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L91','M19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M19.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L92','M75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L93','M77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L94','M93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L95','M82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L96','S83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L96','S83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L96','S83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L96','S83.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','D48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L97','K10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M20.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L98','M21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','K09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','K10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M03.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M07.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M36.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M79.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M87.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M94.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','M99.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','T79.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'L99','Z98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N01','R51');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N03','G50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N03','R51');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N05','R20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N06','R20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N06','R20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N06','R20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N06','R20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N07','R56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N07','R56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N08','R25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N08','R25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N08','R25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N08','R25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N08','R29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N16','R43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N16','R43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N16','R43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N16','R43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N17','R42');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N18','G98');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N19','R47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N19','R47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N19','R47.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','M79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N29','R29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','A85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N70','B91');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A86');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','A87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','B00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','B00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','B37.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','B58.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','B94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N71','G01');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N72','A33');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N72','A34');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N72','A35');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','A89');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','G07');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','G08');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N73','G09');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N74','C72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N75','D36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N76','D48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N79','S06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S08.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S09.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N80','S09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S14.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S24.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S74.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','S94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T09.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T09.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T11.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N81','T14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q02');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N85','Q07.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N86','G35');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N87','G20');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N87','G22');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N92','G50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N92','G50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N92','G50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N94','G64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N94','M79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','E51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','G10');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','G26');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','G72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','G90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','G93.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','G98');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','M79.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'N99','Z98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P01','R45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P02','F43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P02','F43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P02','F43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P02','F43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P03','R45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P03','R45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P04','R45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P04','R45.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P04','R45.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P04','R45.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P05','R54');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P06','F51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P07','F52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P08','F52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P09','F66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F98.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F98.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P10','F98.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P11','F98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P11','F98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P12','F98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P13','F98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P18','F55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P20','R41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P20','R41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P20','R41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P20','R41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P20','R41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F93.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','F98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P22','R62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P23','F98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F82');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','F83');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','R48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','R48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','R48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P24','R48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','F50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','F50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','F63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','F98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','F98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P29','R46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P70','F03');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F04');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F07.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P71','F09');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F21');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F24');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P72','F28');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P73','F34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P74','F41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P74','F41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P74','F41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P74','F41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P74','F41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F45.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F45.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F45.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P75','F45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F38.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F39');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P76','F53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P78','F48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P79','F42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F61');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P80','F69');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P81','F90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P81','F90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P81','F90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P81','F90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P82','F43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P86','F50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P86','F50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P86','F50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P86','F50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P86','F50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F29');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P98','F53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F48.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F54');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F59');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F88');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F89');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'P99','F99');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R01','R07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R02','R06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R03','R06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R04','R06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R04','R06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R04','R06.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R04','R06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R05','R05');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R06','R04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R07','R06.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R08','J34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R09','J34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R21','R07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R21','R09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R23','R49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R23','R49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R23','R49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R23','R49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R24','R04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R25','R09.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R06.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R09.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R29','R09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R71','A37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R71','A37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R71','A37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R71','A37.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R72','J02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R72','J03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R73','J34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','B00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','B08.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','J00');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','J02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','J02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','J06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','J06.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R74','J06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R75','J32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R76','J03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R76','J03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R76','J36');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R77','J04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R77','J04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R77','J04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R77','J05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R77','J38.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J22');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R78','J40');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R79','J41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R79','J41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R79','J41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R79','J42');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R80','J10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R80','J10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R80','J11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R80','J11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','A48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J13');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J14');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J17.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J18.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J18.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R81','J18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J90');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J91');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','J94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R82','R09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','A36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','A36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','A36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','A36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','A36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','A36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','B58.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J86.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R83','J86.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C33');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R84','C45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C09.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C09.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C12');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C38.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R85','C45.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R86','D14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R86','D14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R86','D14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R86','D14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R86','D14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R86','D19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R87','T17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','S27.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T27.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R88','T70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q32.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R89','Q34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R90','J35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R92','D38.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R95','J44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R96','J45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R96','J45.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R96','J45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R96','J45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R96','J46');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R97','J30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R97','J30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R97','J30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R97','J30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R97','J30.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R98','R06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J38.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J47');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J60');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J61');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J63.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J63.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J65');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J80');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J81');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J82');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J96.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J96.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J96.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J99.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J99.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'R99','J99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S01','R20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S02','L29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S02','L29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S03','B07');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S04','R23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S05','R22.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S05','R23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S06','L53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S06','R21');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S07','L53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S07','R21');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','L81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','L81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','L81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','L81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','R23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','R23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S08','R23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S09','L03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S10','L02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S11','T79.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S30.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S70.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','S90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','T09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','T11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','T13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S12','T14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S13','T14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T21.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T22.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T23.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T24.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T25.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T30.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S14','T32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S30.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S70.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','S90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','T09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','T11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','T13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','T14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S15','T14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S70.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','S90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','T09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','T11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','T13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S16','T14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S30.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S70.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','S90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','T09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','T11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','T13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S17','T14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S01.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S01.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S11.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S21.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S41.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S51.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S61.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S71.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S81.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','S91.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','T09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','T11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','T13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S18','T14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S00.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S20.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S20.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S20.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S30.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S60.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S70.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','S90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','T09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','T11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','T13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S19','T14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S20','L84');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S21','R23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','L60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','L60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','L60.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','L60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','L62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','L62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S22','R68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S23','L66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S24','L68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S29','R23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S29','R23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S70','B02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S71','B00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S71','B00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S71','B00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S71','B00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S72','B86');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S72','B88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S72','B88.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B85.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B88.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S73','B88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S74','B36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A46');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','A67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L08.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S76','L98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S77','C46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S78','D17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S79','D48.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L55.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L55.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L56.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L58.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L58.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L58.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L59.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S80','L59.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S81','D18.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S81','D18.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S82','D22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S83','Q84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S84','L00');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S84','L01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S84','L01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S85','L05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S85','L05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S86','L21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S86','L21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S86','L21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S86','L21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S87','L20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S87','L20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S87','L20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L27.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L30.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S88','L30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S89','L22');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S90','L42');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S91','L40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L73.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S92','L75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S93','L72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S94','L60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S95','B08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S96','L70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S97','I83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S97','I83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S97','L97');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S97','L98.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S98','L50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L12.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L14');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L26');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L30.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L45');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L52');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L53.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L53.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L80');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L81.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L81.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L82');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L83');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L86');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L88');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L91.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L91.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L92.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L92.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L93.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L93.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L99.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'S99','L99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T01','R63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T02','R63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T03','R63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T04','R63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T05','R63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T07','R63.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T08','R63.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T08','R64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T10','E34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T10','R62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T10','R62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T11','E86');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T29','R63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T70','E06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T71','C73');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T72','D34');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','C75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D09.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T73','D44.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T78','Q89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','E00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','E00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','E00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','E00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','E25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','Q89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T80','Q89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T81','E04.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T81','E04.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T81','E04.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T81','E04.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T81','E04.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T82','E66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T82','E66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T82','E66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T82','E66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T82','E66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T83','E66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T83','E66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T83','E66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T83','E66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T83','E66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T85','E05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E01.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E01.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E02');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T86','E03.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T87','E15');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T87','E16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T87','E16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T87','E16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T87','E16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T87','E16.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T89','E10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E12.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T90','E14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E40');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E41');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E42');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E43');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E45');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E46');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E52');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E54');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E56.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E58');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E59');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E60');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T91','E64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T92','M10.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T92','M10.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T92','M10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T92','M10.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T92','M10.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T92','M10.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T93','E78.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E06.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E06.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E06.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E06.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E07.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E21.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E21.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E21.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E23.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E23.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E65');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E68');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E70.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E72.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E74.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E75.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E76.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E77.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E79.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E79.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E79.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E79.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E80.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E88.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','E90');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M11.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'T99','M83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U01','R30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U01','R30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U01','R30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U02','R35');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U04','N39.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U04','N39.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U04','R32');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U05','R34');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U05','R39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U06','R31');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U07','R39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U08','R33');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U13','R39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U13','R39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U14','N23');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U29','R39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N10');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N11.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N11.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N11.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N11.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N12');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U70','N15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U71','N39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','A56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','A56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','B37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','N34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','N34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','N34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U72','N34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U75','C64');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U75','C65');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U76','C67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U77','C66');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U77','C68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U77','C68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U77','C68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U77','C68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U78','D30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D09.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D09.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U79','D41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','S37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','S37.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','S37.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','S37.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','T19.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','T19.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','T28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U80','T28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q60.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q63.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U85','Q64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N14.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N14.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N14.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N15.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U88','N16.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U90','N39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N20.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N20.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U95','N22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','N39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R80');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R81');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U98','R82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N13.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N17.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N17.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N17.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N17.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N17.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N18.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N19');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N25.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N26');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N27.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N27.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N27.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N29.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N31.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N37.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N37.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','N39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','R39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','T19.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'U99','T19.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W03','O20.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W03','O20.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W03','O20.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W03','O46.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W03','O46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W03','O46.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W05','O21.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W05','O21.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W05','O21.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W05','O21.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W05','O21.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W13','Z30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W15','N97.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W17','O72.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W17','O72.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W17','O72.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W17','O72.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W18','O90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W19','O92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W19','O92.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W19','O92.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W21','R46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W29','O26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W29','O26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W29','O26.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W29','O26.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W29','O26.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W70','O85');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W70','O86.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W70','O86.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O23.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O26.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O75.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O75.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O86.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O86.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O86.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W71','O98.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W72','C58');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W73','O01.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W73','O01.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W73','O01.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W75','T14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W76','O99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W78','Z33');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W80','O00.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W80','O00.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W80','O00.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W80','O00.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W80','O00.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O10');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O11');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O12.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O12.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O12.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O13');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O14.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O14.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O14.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O15.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O15.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O15.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O15.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W81','O16');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W82','N96');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W82','O02.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W82','O02.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W82','O02.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W82','O02.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W82','O03.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O24.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O24.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O24.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O24.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O24.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O25');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O30.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O30.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O30.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O30.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O31.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O31.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O31.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O32.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O33.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O34.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O35.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O36.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O40');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O43.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O43.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O44.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O44.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W84','O99.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W85','O24.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W90','O80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W90','O80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W90','O80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W90','O80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W92','O84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O45.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O61.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O61.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O61.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O61.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O64.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O65.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O66.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O67.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O67.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O67.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O68.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O68.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O68.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O68.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O68.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O68.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O69.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O70.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O70.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W93','O84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W94','O91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W94','O91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W94','O91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W95','O92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W95','O92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W95','O92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W95','O92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W95','O92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O87.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O87.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O90.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W96','O90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O07.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O08.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O22.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O26.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O26.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O26.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O47.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O47.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O47.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O48');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O88.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O88.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O90.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'W99','O97');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X01','N94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X01','R10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X02','N94.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X02','N94.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X02','N94.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X03','N94.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X04','N94.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X04','N94.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X05','N91.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X05','N91.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X05','N91.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X05','N91.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X05','N91.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X06','N92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X06','N92.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X06','N92.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X07','N92.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X07','N92.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X07','N92.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X07','N92.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X08','N92.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X08','N93.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X08','N93.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X09','N94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X11','N95.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X11','N95.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X11','N95.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X11','N95.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X11','N95.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X12','N95.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X13','N93.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X14','N89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X15','N89.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X16','L29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X16','N90.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X17','N94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X18','N64.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X19','N63');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X20','N64.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X20','N64.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X21','N61');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X21','N62');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X21','N64.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X21','N64.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X22','R46.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X29','N94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X29','R36');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','A65');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X70','N74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','A54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X71','N74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X72','B37.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X72','B37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X73','A59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N70.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N70.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N70.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N71.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N71.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N71.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N73.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X74','N74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X75','C53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X75','C53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X75','C53.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X75','C53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X76','C50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C52');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C56');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X77','C57.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X78','D25.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X78','D25.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X78','D25.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X78','D25.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X79','D24');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D26.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D26.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D26.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D26.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D27');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D28.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D28.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D28.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D28.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X80','D28.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D05.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D06.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D06.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D06.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D06.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D07.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D07.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D07.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D07.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D39.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D39.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D39.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D39.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X81','D48.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S31.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S37.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S37.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S39.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','S39.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','T19.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','T19.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','T28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X82','T28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X83','Q83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N76.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N77.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N77.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X84','N77.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N72');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N84.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N86');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X85','N88.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X86','N87.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X86','N87.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X86','N87.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X86','N87.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X87','N81.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X88','N60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X89','N94.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X90','A60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X90','A60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X90','A60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X91','A63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','A56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','A56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','A56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','A56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','A56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','A56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X92','N74.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','A55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','A57');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','A58');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','A63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N61');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N64.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N64.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N75.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N75.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N75.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N75.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N80.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N82.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N84.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N84.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N84.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N84.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N85.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N89.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N90.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N94.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'X99','N94.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y01','N48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y02','N50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y02','R10.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y03','R36');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y05','L29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y05','N50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y06','N42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y07','N48.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y08','N48.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y10','N46');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y13','Z30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y16','N62');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y16','N63');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y16','N64.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y29','N50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A51.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A52.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y70','A65');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y71','A54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y72','A60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y72','A60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y72','A60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','A59.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N41.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N41.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N41.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N41.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N41.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N41.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y73','N49.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y74','A56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y74','N45.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y74','N45.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y75','B37.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y75','N48.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y76','A63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y77','C61');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C60.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C60.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C60.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C60.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C60.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C62.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C62.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C62.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C63.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C63.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C63.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C63.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y78','C63.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D05.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D05.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D05.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D05.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D07.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D07.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D07.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D24');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D29.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D40.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D40.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D40.7');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D40.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y79','D48.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','S30.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','S31.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','S31.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','S31.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','S38.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','S38.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','T28.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y80','T28.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y81','N47');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y82','Q54.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y83','Q53.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y83','Q53.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y83','Q53.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y83','Q53.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q55.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q56.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q56.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q83.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q83.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q83.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q83.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q83.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y84','Q83.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y85','N40');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y86','N43.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y86','N43.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y86','N43.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y86','N43.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A55');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A56.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A56.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A56.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A56.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A57');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A58');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','A63.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N42.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N42.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N42.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N42.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N42.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N43.4');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N44');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N48.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N48.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N48.5');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N48.6');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N48.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N49.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N49.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N49.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N49.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N50.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N50.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N50.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N50.9');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N51.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N51.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N51.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N51.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Y99','N64.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z12','T74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z12','T74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z16','T74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z16','T74.3');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z20','T74.0');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z25','T74.1');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z25','T74.2');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z25','T74.8');
INSERT INTO "icpc2icd10" ("icpc2","icd10") VALUES (
'Z25','T74.9');

